Repository: ariamaestosa/ariamaestosa
Catalog: international/*/aria_maestosa.po
Languages: de, es, it, ja, ru, uk

source: Please select an input port from the 'input' menu before recording
es: Por favor seleccione un puerto de entrada desde el menú "entrada" antes de grabar
it: Seleziona una porta di ingresso dal menu 'ingresso' prima di registrare
ja: 録音する前に入力メニューから入力ポートを選択して下さい
uk: Будь-ласка, оберіть порт введення у меню 'введення' перед записом

source: You have unsaved changes in sequence '%s'. Do you want to save them before proceeding?
de: Du hast ungesicherte Änderungen in der Sequenz '%s'. Willst du sie vor dem Fortfahren speichern?
es: Tiene cambios no guardados en la secuencia '%s'. ¿Desea guardarlos antes de continuar?
it: Hai modifiche non salvate nella sequenza '%s'. Vuoi salvarle prima di andare avanti?
ja: シーケンス '%s'に保存されていない変更があります。続行する前に保存しますか？
ru: В треке '%s' у Вас есть несохранённые изменения. Желаете ли Вы сохранить их?
uk: Ви маєте незбережені зміни в послідовності '%s '. Ви хочете зберегти їх, перш ніж продовжити?

source: Selecting 'Yes' will save your document before closing
de: 'Ja' wird das Dokument vor dem Schließen speichern.
es: Seleccionando "Sí" guardará su documento antes de cerrar
it: Selezionare 'Sì? salverà il documento prima di chiudere
ja: 'はい'を選択すると、閉じる前にドキュメントを保存します
ru: Выбирая 'Да', вы сохраните документ перед закрытием.
uk: Вибір 'Так' збереже документ перед закриттям

source: Selecting 'No' will discard unsaved changes
de: 'Nein' wird ungespeicherte Änderungen verwerfen.
es: Seleccionando "No" desechará los cambios no guardados
it: Selezionare 'No' scarterà le modifiche non salvate
ja: 'いいえ' を選択すると、保存されていない変更を破棄します
ru: Выбирая 'Нет', в отмените все несохранённые изменения.
uk: Вибір 'Ні' скасує незбережені зміни

source: Selecting 'Cancel' will cancel exiting the application
de: 'Abbrechen' wird das Beenden des Programmes abbrechen.
es: Seleccionando "Cancelar" cancelará el cierre de la aplicación
it: Selezionare 'Annulla' annullerà l'uscita dall'applicazione
ja: 'キャンセル'を選択すると、アプリケーションの終了がキャンセルされます
ru: Выбирая 'Отмена', вы отмените закрытие программы.
uk: Вибір 'Скасувати' скасує вихід із програми

source: Unsaved changes in sequence
es: Cambios no guardados en la secuencia
it: Modifiche della sequenza non salvate
ja: シーケンス中の保存されていない変更
ru: Несохранённые изменения в треке
uk: Не збережено зміни в послідовності

source: Unknown file type:
de: Unbekannter Dateityp:
es: Tipo de archivo desconocido:
it: Tipo di documento sconosciuto:
ja: 不明なファイルタイプ:
ru: Неизвестный тип файла:
uk: Файл невідомого типу:

source: Sorry, loading .aria file failed.
de: Tut mir leid, das Laden der .aria - Datei hat nicht funktioniert.
es: Lo siento, falló la carga del archivo .aria
it: Spiacente, caricamento del documento .aria fallito.
ja: .ariaファイルの読み込みに失敗しました。
ru: Извините, загрузка файла .aria не удалась.
uk: На жаль завантаження .aria файлу не вдалося.

source: Please wait while midi file is loading.
de: Bitte warte, während die Midi - Datei geladen wird.
es: Por favor espere mientras se carga el archivo MIDI.
it: Prego, attendere caricamento del documento midi.
ja: MIDIファイルを読み込んでいます。しばらくお待ちください。
ru: Пожалуйста, подождите, пока загрузится midi-файл.
uk: Зачекайте, будь-ласка, midi-файл завантажується.

source: Sorry, loading midi file failed.
de: Tut mir leid, das Laden der Midi - Datei hat nicht funktioniert.
es: Lo siento, falló la carga del archivo MIDI.
it: Spiacente, caricamento del documento midi fallito.
ja: MIDIファイルの読み込みに失敗しました。
ru: Извините, загрузка midi-файла не удалась.
uk: На жаль завантаження midi-файлу не вдалося.

source: Loading the MIDI file completed successfully, but with the following warnings (the song may not sound as intended) :
es: La carga del archivo MIDI se ha completado satisfactoriamente, pero con las siguientes advertencias (puede que la canción no suene como se desea) :
it: Caricamento del file MIDI completato con successo, ma con i seguenti avvisi (il brano potrebbe non essere riprodotto come previsto) :
ja: MIDIファイルの読み込みは正常に終了しましたが、次の警告が出ています（曲が意図したとおりに聞こえない可能性があります） :
ru: Загрузка MIDI-файла успешно завершена, однако есть некоторые предупреждения (песня может звучать некорректно) :
uk: Завантаження MIDI-файлу завершено успішно, але є такі попередження (пісня може не звучати як треба) :

source: Please wait while file is reloaded.
it: Si prega di attendere, ricaricamento in corso.
ja: ファイルを再読み込みしています。しばらくお待ちください。

source: A new version of Aria Maestosa is now available! Visit the following link to download it :
es: Está disponible una nueva versión de Aria Maestosa. Visite el siguiente vínculo para descargarla:
it: E' disponibile una nuova versione di Aria Maestosa! Apri il seguente collegamento per scaricarla :
ja: Aria Maestosaの新しいバージョンが入手可能です。下記のリンクを訪問してダウンロードして下さい。
uk: Тепер доступна нова версія Aria Maestosa! Відвідати наступне посилання для завантаження :

source: An error occurred
es: Un error ha ocurrido
it: Si é verificato un errore
ja: エラーが発生しました
uk: Сталася помилка

source: Create a new sequence
es: Crear una nueva secuencia
it: Crea una nuova sequenza
ja: 新しいシーケンスの作成
ru: Создать новую секвенцию
uk: Створити нову послідовність

source: Open a saved sequence
es: Abrir una secuencia guardada
it: Apri una sequenza salvata
ja: 保存されたシーケンスを開く
ru: Открыть сохраненную секвенцию
uk: Відкрити збережену послідовність

source: Import a MIDI file
es: Importar un archivo MIDI...
it: Importa un file MIDI
ja: MIDIファイルをインポートする...
ru: Импортировать Midi-файл
uk: Імпортувати MIDI-файл

source: Help
es: Ayuda
it: Aiuto
ja: ヘルプ
ru: Помощь
uk: Допомога

source: Exit
es: Salir
it: Esci
ja: 終了
ru: Выход
uk: Вихід

source: Track volume
es: Volumen de la pista
it: Volume traccia
ja: トラック音量
uk: Гучність треку

source: Mute
es: Silencio
it: Muto
ja: 消音
uk: Тиша

source: Solo
ja: ソロ
uk: Соло

source: Maximize track
es: Maximizar pista
it: Massimizza traccia
ja: トラックの最大化
uk: Максимізувати трек

source: Dock track
ja: トラックをしまう
uk: Док-трек

source: Score Editor
de: Partitur-Editor
es: Editor de Partitura
it: Editor spartito
ja: 楽譜エディタ
ru: Нотный редактор
uk: Нотний редактор

source: Keyboard Editor
es: Editor de Teclado
it: Editor Tastiera
ja: キーボードエディタ
ru: Клавишный редактор
uk: Редактор клавіатури

source: Tablature Editor
de: Tabulator-Editor
es: Editor de Tablatura
it: Editor intavolatura
ja: タブ譜エディタ
ru: Редактор Табулатуры
uk: Редактор табулатури

source: Drum Editor
es: Editor de Percusión
it: Editor Percussioni
ja: ドラムエディタ
ru: Редактор Ударных
uk: Редактор барабана

source: Controller Editor
es: Editor de Controlador
it: Editor Banco
ja: コントローラエディタ
ru: Редактор Контроллера
uk: Редактор контролера

source: Choose a new track title.
de: Wähle einen neuen Track-Titel.
es: Elija un nuevo título de pista.
it: Scegli un nuovo titolo di traccia.
ja: 新しいトラックのタイトルを選択してください。
ru: Выберите заголовок для нового трека.
uk: Оберіть назву нового трека.

source: Enter the ID of the channel this track should play in
de: Gib die Nummer des Kanals ein, in dem dieser Track spielen soll
es: Introduzca el ID del canal en cual debe reproducirse esta pista
it: Inserisci l'ID del canale in cui questa traccia verrà riprodotta
ja: このトラックが再生されるべきチャンネルのIDを入力してください
ru: Введите идентификатор для канала, в котором будет воспроизводиться трек
uk: Введіть Ідентифікатор каналу відтворення цього трека

source: Channel choice
de: Kanalwahl
es: Elección de canal
it: Scelta canale
ja: チャンネルの選択
ru: Выбор канала
uk: Вибір каналу

source: Remove selected measures
de: Entferne ausgewählte Takte
es: Remover compases seleccionados
it: Elimina battute selezionate
ja: 選択された小節の削除
ru: Удалить выбранные такты
uk: Видалити вибрані такти

source: Duplicate selected measures
es: Duplicar compases seleccionados
it: Duplica le battute selezionate
ja: 選択された小節を複製
uk: Дублювати виділені такти

source: Do you really want to remove selected measures?
de: Willst du wirklich die ausgewählten Takte löschen?
es: ¿Desea eliminar los compases seleccionados?
it: Vuoi veramente rimuovere le battute selezionate?
ja: 本当に選択された小節を削除しますか？
ru: Вы действительно хотите удалить выбранные такты?
uk: Ви дійсно бажаєте видалити вибрані такти?

source: Insert measures
de: Takte hinzufügen
es: Insertar compases
it: Inserisci battute
ja: 小節を挿入
ru: Вставить такты
uk: Вставити такти

source: Remove time sig change
de: Entferne ausgewählten
es: Remover el cambio de marca de tiempo
it: Elimina modifica del metro
ja: 拍子の変更を削除
ru: Убрать изменения размера
uk: Видалити зміни розміру

source: Insert empty measures between measures %i and %i
es: Insertar compases vacíos entre %i y %i
it: Inserisci battute vuote tra le battute %i e %i
ja: 小節%iと%iの間に空の小節を挿入する
uk: Вставити порожні такти між тактами %i та %i

source: Amount:
de: Menge:
es: Cantidad:
it: Quantità:
ja: 数:
ru: Количество:
uk: Кількість:

source: Do you really want to remove this time sig change?
de: Willst du wirklich diesen Taktartwechsel löschen?
es: ¿Desea remover este cambio de marca de tiempo?
it: Vuoi veramente eliminare questo cambiamento di metro?
ja: 本当にこの拍子の変更を削除しますか？
ru: Вы действительно хотите убрать изменения размера?
uk: Ви дійсно бажаєте видалити зміни цього розміру?

source: You can't remove the first time signature change.
de: Du kannst den ersten Zeitsignaturwechsel nicht entfernen.
es: No se puede remover el primer cambio de marca de tiempo.
it: Non puoi eliminare la prima modifica del metro.
ja: 最初の拍子の変更は削除することができません。
ru: Вы не можете удалить первое значение размера.
uk: Першу зміну музичного розміру видалити не можна.

source: Bad binary, no MIDI driver was compiled in!
es: ¡Binario malo, ningún controlador MIDI fue compilado!
it: Eseguibile non valido, nessun gestore MIDI incluso nella compilazione!
ja: 不良バイナリ、MIDIドライバとコンパイルされていません！
ru: Ошибка кода, не сопоставлен ни один MIDI-драйвер!
uk: Помилка кода, немає MIDI драйвера!

source: Sorry, no MIDI input port is available
es: Lo siento, ningún puerto de entrada MIDI está disponible
it: Spiacente, nessuna porta di ingresso MIDI disponibile
ja: MIDI入力ポートが利用できません
ru: К сожалению, ни один MIDI-вход не доступен
uk: На жаль немає доступного MIDI порта введення

source: Sorry, failed to open the selected MIDI input port
es: Lo siento, falló al abrir el puerto de entrada MIDI seleccionado
it: Spiacente, non riesco ad aprire la porta di ingresso MIDI selezionata
ja: 選択されたMIDI入力ポートのオープンに失敗しました
ru: К сожалению, открыть выбранный MIDI-вход невозможно
uk: На жаль не вдалось відкрити вибраний MIDI порт введення

source: WAV file
de: WAV-Datei
es: Archivo WAV
it: File WAV
ja: WAVファイル
ru: WAV-файл
uk: WAV файл

source: An error has occurred when connecting to the MIDI output device with AudioUnit; audio playback may be unavailable
es: Un error ha ocurrido mientras se conectaba el depositivo de salida MIDI con AudioUnit; puede que la reproducción de audio no esté disponible
it: Si é verificato un errore durante la connessione al dispositivo MIDI in uscita con AudioUnit; la riproduzione audio potrebbe non essere disponibile
ja: AudioUnitでMIDI出力デバイスに接続するときにエラーが発生しました。; オーディオ再生は利用できない可能性があります。
uk: Сталася помилка під час підключення до пристрою MIDI виводу з AudioUnit; відтворення аудіо може бути недоступне

source: Sorry, failed to set custom soundfont.
es: Lo siento, falló la carga del Soundfont personalizado.
it: Spiacente, non riesco ad impostare il carattere musicale personalizzato
ja: カスタムサウンドフォントの設定に失敗しました。
uk: На жаль не вдалось встановити користувацький soundfont.

source: Unknown MIDI port :
es: Puerto MIDI desconocido:
it: Porta MIDI sconosciuta :
ja: 不明なMIDIポート :
uk: Невідомий MIDI порт:

source: Sorry, an internal error occurred during export
es: Lo sentimos, ha ocurrido un error interno al exportar
ja: エクスポート中に内部エラーが発生しました
uk: На жаль сталась внутрішня помилка під час експортування

source: Sorry, exporting to audio could not complete successfully. Please include the following error code when reporting the issue :
es: Lo siento, la exportación de audio no se pudo completar satisfactoriamente. Por favor incluya el siguiente código de error cuando reporte el problema :
it: Spiacente, l'esportazione audio non completata con successo. Includere il seguente errore in caso di segnalazione del problema :
ja: オーディオファイルへの出力が完了しませんでした。この問題を報告する際には以下のエラーコードを含めて下さい。
uk: На жаль експорт в аудіо не може бути завершено. Будь-ласка, долучіть код помилки при складанні звітності :

source: OSX Software Synthesizer
es: Sintetizador por Software de OSX
it: Sintetizzatore Software OSX
ja: OSXソフトウェアシンセサイザー
ru: Программный OSX-синтезатор
uk: Програмний синтезатор OSX

source: AIFF file
de: AIFF-Datei
es: Archivo AIFF
it: Documento AIFF
ja: AIFFファイル
ru: AIFF-файл
uk: Файл AIFF

source: Failed to open ALSA device, sound will be unavailable (you can try selecting another output device from the 'Output' menu)
es: Falló al abrir el dispositivo ALSA, el sonido no estará disponible (puede probar a seleccionar otro dispositivo de salida desde el menú "Salida")
it: Impossibile aprire il dispositivo ALSA, l'audio non sarà disponibile (puoi provare a selezionare un altro dispositivo di uscita dal menù 'Uscita')
ja: ALSAデバイスのオープンに失敗しました。音は使用できません。（ '出力'メニューから別の出力デバイスを選択することができます。）
uk: Не вдалося відкрити пристрій ALSA, звук буде недоступним (можна спробувати обрати інший пристрій виведення з меню 'Виведення')

source: Settings
de: Einstellungen
es: Configuración
it: Impostazioni
ja: 設定
uk: Параметри

source: Choose the MIDI engine to use to render the file
es: Elegir el motor MIDI para renderizar el archivo
it: Scegli il motore MIDI da usare per l'elaborazione del file
ja: ファイルの演奏に使うMIDIエンジンを選択してください
uk: Оберіть MIDI двигун, для використання при відтворенні файла

source: MIDI Engine
es: Motor MIDI
it: Motore MIDI
ja: MIDIエンジン
uk: MIDI двигун

source: Fluidsynth Soundfont
es: Soundfont Fluidsynth
it: Font sonoro Fluidsynth
ja: FluidSynthサウンドフォント

source: Failed to open ALSA port.
de: Das Öffnen des ALSA-Ports schlug fehl.
es: Falló al abrir el puerto ALSA.
it: Errore in apertura della porta ALSA.
ja: ALSAポートのオープンに失敗しました。
ru: Этот список треков
uk: Не вдалося відкрити порт ALSA.

source: No midi port found, no sound will be available.
de: Es wurde kein Midi-Port gefunden, also wird kein Sound möglich sein.
es: No se encontró un puerto MIDI, el sonido no estará disponible.
it: Nessuna porta midi trovata, non sarà disponibile alcun suono.
ja: MIDIポートが見つかりませんでした。音は使用できません。
ru: Не обнаружено MIDI-портов, поэтому звук будет недоступен.
uk: Порт midi не знайдено, звук не буде доступним.

source: The selected ALSA device (%s) could not be opened.
es: El depositivo ALSA seleccionado (%s) no pudo ser abierto.
it: Non riesco ad aprire la periferica ALSA selezionata (%s).
ja: 選択されたALSAデバイスは開けませんでした。(%s)
ru: Выбранное ALSA устройство (%s) не может быть открыто.
uk: Не вдалося відкрити вибраний ALSA пристрій (%s).

source: Loading
es: Cargando
it: Caricamento
ja: 読み込み中
uk: Завантаження

source: No sound available
es: Sonido no disponible
it: Nessun suono disponibile
ja: 使用可能な音がありません
ru: Звук недоступен
uk: Немає звуку

source: Windows Software Synthesizer
es: Sintetizador por software de Windows
it: Sintetizzatore Software Windows
ja: Windowsソフトウェアシンセサイザー
ru: Программный синтезатор Windows
uk: Програмний синтезатор Windows

source: Failed to initialize MIDI out device
es: Falló al inicializar el dispositivo de salida MIDI
it: Inizializzazione del dispositivo di uscita MIDI fallita
ja: MIDI出力デバイスの初期化に失敗しました
ru: Ошибка инициализации устройства вывода MIDI
uk: Не вдалося ініціалізувати пристрій виведення MIDI

source: WARNING: this song has too many channels, expect unpredictable output
de: WARNUNG: Dieser Song hat zu viele Kanäle, erwarte eine unvorhersehbare Ausgabe.
es: AVISO: Esta canción tiene muchos canales, se espera una salida impredecible
it: ATTENZIONE: questa canzone ha troppi canali, aspettati un output indefinito
ja: 警告: この曲はチャンネル数が多すぎます 予期不能な出力をします
ru: ПРЕДУПРЕЖДЕНИЕ: эта песня содержит слишком много каналов, возможен непредсказуемый вывод
uk: Увага: ця пісня має занадто багато каналів, очікуються непередбачувані виведення

source: Warning : you are opening a file saved with a version of Aria Maestosa more recent than the version you currently have. It may not open correctly.
de: Achtung: Du öffnest eine Datei, die mit einer Version von Aria Maestosa gespeichert wurde, die um einiges neuer ist als die Version, die du hast. Es könnte passieren, dass die Datei nicht richtig geöffnet wird.
es: AVISO : Está abriendo un archivo guardado con una versión de Aria Maestosa más reciente que la versión que tiene actualmente. Tal vez, no se abrirá correctamente.
it: Attenzione : stai aprendo un file salvato con una versione di Aria Maestosa più recente della versione attualmente in uso. Può non essere aperto correttamente.
ja: 警告 : 現在持っているバージョンより新しい Aria Maestosaで保存されたファイルを開いています。 正しく開かないことがあります。
ru: Предупреждение: Вы открываете файл, сохраненный более поздней версией Aria Maestosa, чем установлена у Вас. Данный файл может открыться некорректно.
uk: Увага: ви відкриваєте файл, збережений у версії Aria Maestosa новішій, ніж у вас. Він може відкритись не коректно.

source: Acoustic Grand Piano
es: Piano acústico de cola
it: Pianoforte acustico
ja: グランドピアノ
uk: Акустичний рояль

source: Bright Acoustic Piano
es: Piano acústico brillante
it: Pianoforte a coda
ja: アップライトピアノ
uk: Яскраве акустичне фортепіано

source: Electric Grand Piano
es: Piano eléctrico de cola
it: Pianoforte elettrico
ja: 電気グランドピアノ
uk: Електричний рояль

source: Honky-Tonk Piano
es: Pianola
it: Piano Honky-Tonk
ja: ホンキートンクピアノ
uk: Механічне фортепіано

source: Electric Piano 1
es: Piano Rhodes
it: Piano Elettrico 1
ja: 電気ピアノ 1
uk: Електричне фортепіано 1

source: Electric Piano 2
es: Piano eléctrico
it: Piano Elettrico 2
ja: 電気ピアノ 2
uk: Електричне фортепіано 2

source: Harpsichord
es: Clavecín
it: Clavicembalo
ja: ハープシコード（チェンバロ）
uk: Клавесин

source: Clavinet
es: Clavecín electrónico
ja: クラビネット
uk: Клавінет

source: Celesta
ja: チェレスタ
uk: Челеста

source: Glockenspiel
es: Armónica de metal (lira)
ja: グロッケンシュピール
uk: Металофон

source: Music Box
es: Cajita de música
ja: オルゴール
uk: Музичний автомат

source: Vibraphone
es: Vibráfono
it: Vibrafono
ja: ビブラフォン
uk: Вібрафон

source: Marimba
ja: マリンバ
uk: Маримба

source: Xylophone
es: Xilófono
it: Xilofono
ja: シロフォン
uk: Ксилофон

source: Tubular Bells
es: Campanas tubulares
it: Campane Tubolari
ja: チューブラーベル
uk: Оркестрові дзвони

source: Dulcimer
es: Dulcémele
ja: ダルシマー
uk: Цимбали

source: Drawbar Organ
es: Órgano Hammond
it: Organo a canne
ja: ドローバーオルガン
uk: Орган Гаммонда

source: Percussive Organ
es: Órgano percutido
it: Organo a percussione
ja: パーカッシブオルガン
uk: Перкусивний орган

source: Rock Organ
es: Órgano de música rock
it: Organo Rock
ja: ロックオルガン
uk: Рок-орган

source: Church Organ
es: Órgano de iglesia
it: Organo
ja: パイプオルガン
uk: Церковний орган

source: Reed Organ
es: Órgano de lengüetas
it: Organo ad ance
ja: リードオルガン
uk: Язичковий орган

source: Accordion
es: Acordeón
it: Organetto Diatonico
ja: アコーディオン
uk: Акордеон

source: Harmonica
es: Armónica
it: Armonica a bocca
ja: ハーモニカ
uk: Губна гармоніка

source: Tango Accordion
es: Bandoneón
it: Fisarmonica
ja: タンゴアコーディオン
uk: Танго-акордеон

source: Nylon String Guitar
es: Guitarra española
it: Chitarra Classica
ja: ナイロン弦ギター
uk: Гітара з нейлоновими струнами

source: Steel String Guitar
es: Guitarra sajona
it: Chitarra Acustica
ja: スチール弦ギター
uk: Гітара зі сталевими струнами

source: Jazz Guitar
es: Guitarra eléctrica (sonido jazz)
it: Chitarra Jazz
ja: エレキギター（ジャズ）
uk: Джаз-гітара

source: Clean Electric Guitar
es: Guitarra eléctrica (sonido nítido)
it: Chitarra Elettrica Pulita
ja: エレキギター（クリーン）
uk: Чиста електрогітара

source: Muted Electric Guitar
es: Guitarra eléctrica (en sordina)
it: Chitarra Elettrica Muta
ja: エレキギター（ミュート）
uk: Приглушена електрогітара

source: Overdrive Guitar
es: Guitarra sobremodulada
it: Chitarra Overdrive
ja: オーバードライブギター
uk: Перевантажена гітара

source: Distortion Guitar
es: Guitarra distorsionada
it: Chitarra Elettrica Distorta
ja: ディストーションギター
uk: Спотворена гітара

source: Guitar Harmonics
es: Armónicos de guitarra
it: Armoniche Chitarra
ja: ギターハーモニクス
uk: Гармоніки гітари

source: Acoustic Bass
es: Contrabajo acústico
it: Basso Acustico
ja: アコースティックベース
uk: Акустичний бас

source: Fingered Bass
es: Bajo eléctrico (dedaje)
it: Basso a dita
ja: フィンガーベース
uk: Бас пальцями

source: Picked Bass
es: Bajo eléctrico (plectro)
it: Basso con plettro
ja: ピックベース
uk: Picked бас

source: Fretless Bass
es: Bajo sin trastes
it: Basso Fretless
ja: フレットレスベース
uk: Безладовий бас

source: Slap Bass 1
es: Bajo golpeado 1
it: Basso Slap 1
ja: スラップベース 1
uk: Ляпас-бас 1

source: Slap Bass 2
es: Bajo golpeado 2
it: Basso Slap 2
ja: スラップベース 2
uk: Ляпас-бас 2

source: Synth Bass 1
es: Bajo sintetizado 1
it: Basso Synth 1
ja: シンセベース 1
uk: Синтез-бас 1

source: Synth Bass 2
es: Bajo sintetizado 2
it: Basso Synth 2
ja: シンセベース 2
uk: Синтез-бас 2

source: Violin
es: Violín
it: Violino
ja: バイオリン
uk: Скрипка

source: Viola
ja: ビオラ
uk: Альт

source: Cello
es: Violoncello
it: Violoncello
ja: チェロ
uk: Віолончель

source: Contrabass
es: Contrabajo acústico
it: Contrabasso
ja: コントラバス
uk: Контрабас

source: Tremolo Strings
es: Cuerdas en trémolo
it: Corde tremolanti
ja: トレモロ
uk: Тремоло струнних

source: Pizzicato Strings
es: Cuerdas en pizzicato
it: Corde pizzicate
ja: ピッチカート
uk: Піццикато струнних

source: Orchestral Harp
es: Arpa clásica
it: Arpa orchestrale
ja: ハープ
uk: Оркестрова арфа

source: Timpani
es: Timbales
ja: ティンパニ
uk: Литаври

source: Choir (ahh)
es: Coro (aes)
it: Coro (ahh)
ja: 合唱（アー）
uk: Хор (ах)

source: Choir (ooh)
es: Coro (oes)
it: Coro (ooh)
ja: 人声（オー）
uk: Хор (ох)

source: Synth Voice
es: Voz sintetizada
ja: 合成音声
uk: Синтез голоса

source: Orchestral Hit
es: Tutti orquestal
ja: オーケストラヒット
uk: Оркестровий удар

source: Trumpet
es: Trompeta
it: Tromba
ja: トランペット
uk: Труба

source: Trombone
es: Trombón
ja: トロンボーン
uk: Тромбон

source: Tuba
ja: チューバ
uk: Туба

source: Muted Trumpet
es: Trompeta con sordina
it: Tromba Muta
ja: ミュートトランペット
uk: Приглушена труба

source: French Horn
es: Cuernos franceses
it: Corno Francese
ja: フレンチホルン
uk: Валторна

source: Synth Brass 1
es: Bronces sintetizados 1
ja: シンセブラス 1
uk: Синтез-духові 1

source: Synth Brass 2
es: Bronces sintetizados 2
ja: シンセブラス 2
uk: Синтез-духові 2

source: Soprano Sax
es: Saxofón soprano
it: Sassofono Soprano
ja: ソプラノサックス
uk: Сопрано-саксофон

source: Alto Sax
es: Saxofón contralto
it: Sassofono Alto
ja: アルトサックス
uk: Альт-саксофон

source: Tenor Sax
es: Saxofón tenor
it: Sassofono Tenore
ja: テナーサックス
uk: Тенор-саксофон

source: Baritone Sax
es: Saxofón barítono
it: Sassofono Baritono
ja: バリトンサックス
uk: Баритон-саксофон

source: Oboe
ja: オーボエ
uk: Гобой

source: English Horn
es: Cuerno inglés
it: Corno Inglese
ja: イングリッシュホルン
uk: Англійський ріжок

source: Bassoon
es: Fagot
it: Fagotto
ja: ファゴット
uk: Фагот

source: Clarinet
es: Clarinete
it: Clarinetto
ja: クラリネット
uk: Кларнет

source: Piccolo
es: Flautín (píccolo)
ja: ピッコロ
uk: Пікколо

source: Flute
es: Flauta traversa
it: Flauto
ja: フルート
uk: Флейта

source: Recorder
es: Flauta dulce
ja: リコーダー
uk: Рекордер

source: Pan Flute
es: Flauta de pan (zampoña o siringa)
it: Flauto di Pan
ja: パンフルート
uk: Пан-флейта

source: Blown Bottle
es: Silbato de botella
ja: 瓶に息を吹き込む音
uk: Пляшка

source: Shakuachi
es: Shakuhachi (flauta oriental)
it: Shakuhachi
ja: 尺八
uk: Сякухаті

source: Whistle
es: Silbato (pito)
it: Fischietto
ja: 口笛
uk: Свисток

source: Ocarina
ja: オカリナ
uk: Окарина

source: Square Wave
es: Solo 1 (onda cuadrada)
it: Onda Quadra
ja: 矩形波
uk: Меандр

source: Sawtooth wave
es: Solo 2 (onda diente de sierra)
ja: 鋸歯状波（ノコギリ波）
uk: Пилкоподібна хвиля

source: Caliope
es: Solo 3 (órgano de Vapor sintetizado)
ja: カリオペ（蒸気オルガン）
uk: Каліопа

source: Chiff
es: Solo 4 (viento)
ja: チフ

source: Charang
es: Solo 5 (charango)
ja: チャランゴ
uk: Чаранго

source: Synth Voice 2
es: Solo 6 (voz)
ja: 合成音声 2
uk: Синтез голоса 2

source: Fifths
es: Solo 7 (quintas)
ja: 5度
