Repository: ariamaestosa/ariamaestosa
Catalog: international/*/aria_maestosa.po
Languages: de, es, it, ja, ru, uk

source: Bass and Lead
es: Solo 8 (bajos)
ja: ベース+リード
uk: Бас і Лід

source: New Age
es: Colchón 1 (fantasía / New Age)
ja: ニューエイジ
uk: Новий вік

source: Warm
es: Colchón 2 (sonido cálido)
ja: ウォーム

source: Polysynth
es: Colchón 3 (sintetizador polifónico)
ja: ポリシンセ
uk: Полісинтез

source: Choir
es: Colchón 4 (coro espacial)
it: Coro
ja: 合唱
uk: Хор

source: Bowed
es: Colchón 5 (vidrio frotado)
ja: 擦弦楽器
uk: Смичкові

source: Metallic
es: Colchón 6 (sonido metálico)
it: Metallico
ja: メタリック
uk: Металеві

source: Halo
es: Colchón 7 (aureola)
ja: ハロー
uk: Хало

source: Sweep
es: Colchón 8 (onda de barrido)
ja: スウィープ

source: Rain
es: Efecto 1 (lluvia de hielo)
it: Pioggia
ja: 雨
uk: Дощ

source: Sound Track
es: Efecto 2 (banda sonora)
ja: サウンドトラック
uk: Звуковий трек

source: Crystal
es: Efecto 3 (cristal)
it: Cristallo
ja: クリスタル
uk: Кристал

source: Atmosphere
es: Efecto 4 (atmósfera)
it: Atmosfera
ja: アトモスフィア
uk: Атмосфера

source: Brightness
es: Efecto 5 (brillantez)
it: Luminosità
ja: ブライトネス
uk: Яскравість

source: Goblins
es: Efecto 6 (fantasmas)
ja: ゴブリン
uk: Гобліни

source: Drops
es: Efecto 7 (ecos)
it: Gocce
ja: エコー
uk: Краплі

source: Star Theme
es: Efecto 8 (ciencia ficción)
ja: SF
uk: Тема "Зірка"

source: Sitar
es: Sitar hindú
ja: シタール
uk: Ситар

source: Banjo
ja: バンジョー
uk: Банджо

source: Shamisen
es: Shamisen (guitarra oriental de 3 cuerdas)
ja: 三味線
uk: Сямісен

source: Koto
es: Koto (cítara oriental)
ja: 琴
uk: Кото

source: Kalimba
ja: カリンバ
uk: Калімба

source: Bagpipe
es: Gaita
ja: バグパイプ
uk: Волинка

source: Fiddle
es: Fídula (violín rústico)
ja: フィドル
uk: Скрипки

source: Shanai
es: Shenai (oboe hindú)
ja: シャナイ
uk: Шахнаї

source: Tinkle Bell
es: Campanita tintineante
ja: 鈴
uk: Дзвіночок

source: Agogo
es: Gong (campana agogó)
ja: アゴゴ
uk: Агого

source: Steel Drums
es: Tambor metálico de Trinidad y Tobago
ja: スチールドラム
uk: Сталеві барабани

source: Woodblock
es: Caja de madera
ja: ウッドブロック
uk: Дерев'яний блок

source: Taiko Drum
es: Taiko (tambor oriental)
ja: 太鼓
uk: Барабан-тайко

source: Melodic Drum
es: Tambores melódicos
ja: メロディックタム
uk: Мелодійний барабан

source: Synth Drum
es: Tambor sintetizado
ja: シンセドラム
uk: Синтез-барабан

source: Reverse Cymbal
es: Platillo de corte inverso
it: Cimbalo inverso
ja: リバースシンバル
uk: Зворотні тарілки

source: Guitar Fret Noise
es: Sonido de frotación
ja: ギターフレットノイズ
uk: Шум лада гітари

source: Breath Noise
es: Sonido de respiración
ja: ブレスノイズ
uk: Шум дихання

source: Seashore
es: Oleaje (playa)
ja: 海岸
uk: Берег моря

source: Bird Tweet
es: Pájaros
it: Cinguettio
ja: 鳥のさえずり
uk: Цвірінькання

source: Telephone Ring
es: Timbre telefónico
it: Squillo Telefonico
ja: 電話のベル
uk: Телефонний дзвінок

source: Helicopter
es: Helicóptero
it: Elicottero
ja: ヘリコプター
uk: Гелікоптер

source: Applause
es: Aplausos
it: Applauso
ja: 拍手
uk: Оплески

source: Gunshot
es: Disparo
it: Sparo
ja: 銃声
uk: Постріл

source: Standard
es: Estándar
ja: 標準
uk: Стандарт

source: Electronic
es: Electrónico
ja: エレクトロニック
uk: Електронні

source: Jazz
ja: ジャズ
uk: Джаз

source: Brush
es: Cepillo
ja: ブラシ
uk: Щітка

source: Special Effects
es: Efectos especiales
it: Effetti Speciali
ja: 特殊効果
uk: Спецефекти

source: Invalid Drumkit
es: Batería invalida
ja: 無効なドラムキット
uk: Неприпустима барабанна установка

source: Triplet
es: Tresillo
it: Tripletta
ja: 3連符
uk: Триплет

source: Dotted
es: Con Punto
it: Puntato
ja: 付点音符
uk: Крапки

source: Piano
ja: ピアノ
uk: Фортепіано

source: Chromatic Percussion
es: Percusión cromática
it: Percussioni Cromatiche
ja: 音階付き打楽器
uk: Хроматична перкусія

source: Organ
es: Órgano
it: Organo
ja: オルガン
uk: Орган

source: Guitar
es: Guitarra
it: Chitarra
ja: ギター
uk: Гітара

source: Bass
es: Bajo
it: Basso
ja: ベース
uk: Бас

source: Strings
es: Cuerdas
it: Corde
ja: 弦楽器
uk: Струнні

source: Brass
es: Vientos-metal
it: Ottone
ja: 金管楽器
uk: Мідні духові

source: Reed
es: Lengüeta
ja: 木管楽器
uk: Язичкові

source: Pipe
es: Chiflo
ja: 笛
uk: Труби

source: Synth Lead
es: Lead sintético
ja: シンセリード
uk: Синтез лід-гітари

source: Synth Pad
es: Pad sintético
ja: シンセパッド
uk: Синтез-пад

source: Ethnic
es: Étnico
it: Etnica
ja: 民族楽器
uk: Етнічні

source: Percussive
es: De percusión
it: Percussivo
ja: 打楽器
uk: Перкусивні

source: Chromatic
es: Cromático
it: Cromatico
ja: 音階付き打楽器
uk: Хроматичні

source: Strings and Orchestra
es: Cuerdas y orquesta
it: Archi e Orchestra
ja: 弦楽器とオーケストラ
uk: Струнні та оркестр

source: Choirs, Pads and Voices
es: Coros, pads y voces
it: Cori, Pads e Voci
ja: 合唱、パッド、音声
uk: Хори, пади і голоси

source: Flutes and Pipe
es: Flautas y chiflos
it: Flauti e Legni
ja: 縦笛と横笛
uk: Флейти і труби

source: Percussion
es: Percusión
it: Percussione
ja: 打楽器
uk: Перкусія

source: Pads
ja: パッド
uk: Пади

source: Plucked
it: Pizzicato
ja: 撥弦楽器
uk: Щипкові

source: Rearrange selected notes
de: Arrangiere ausgewählte Noten neu
es: Reorganizar las notas seleccionadas
it: Risistema note selezionate
ja: 選択された音符を並べ替える
ru: Реорганизовать выбранные ноты
uk: Перевпорядкувати вибрані ноти

source: Musical notation
de: Musikalische Notation
es: Notación musical
it: Notazione musicale
ja: ミュージカル表記
ru: Музыкальная нотация
uk: Музична нотація

source: Linear Notation
de: Lineare Notation
es: Notación lineal
it: Notazione lineare
ja: リニア表記
ru: Линейная нотация
uk: Лінійна нотація

source: G Clef
de: Violinschlüssel
es: Clave de Sol
it: Chiave di violino
ja: ト音記号
uk: G ключ

source: F Clef
de: Bassschlüssel
es: Clave de Fa
it: Chiave di basso
ja: ヘ音記号
uk: F ключ

source: Octave +1
de: Oktave +1
es: Octava +1
it: Ottava +1
ja: オクターブ +1
ru: Октава +1
uk: Октава +1

source: Octave -1
de: Oktave -1
es: Octava -1
it: Ottava -1
ja: オクターブ -1
ru: Октава -1
uk: Октава -1

source: G
ja: ソ

source: E
ja: ミ

source: D
ja: レ

source: B
ja: シ

source: F#
ja: ファ#

source: C#
ja: ド#

source: G#
ja: ソ#

source: D#
ja: レ#

source: A#
ja: ラ#

source: F
ja: ファ

source: Bb
ja: シb

source: Eb
ja: ミb

source: Ab
ja: ラb

source: Db
ja: レb

source: Gb
ja: ソb

source: Cb
ja: ドb

source: Guess Key
de: Rate Tonart
es: Adivinar Armadura
it: Indovina Chiave
ja: キーを推測
ru: Вычислить тональность
uk: Невідома тональність

source: Custom Key
es: Armadura Personalizada
it: Chiave Personalizzata
ja: カスタムキー
ru: Пользовательская тональность
uk: Користувацька тональність

source: User presets
es: Preajustes del usuario
it: Preimpostati dall'utente
ja: ユーザプリセット
ru: Пользовательские пресеты
uk: Користувацькі пресети

source: Edit Presets...
es: Editar Preajustes...
it: Modifica Preimpostati...
ja: プリセットを編集...
ru: Редактировать пресеты...
uk: Редагувати пресети...

source: %s Major, %s minor
es: %s mayor, %s menor
ja: %s長調、%s短調
uk: %s мажор, %s мінор

source: Varies throughout song
de: Variiert während des Songs
es: Varia durante la canción
it: Varia nel corso del brano
ja: 曲全体を通して変化する
uk: Варіюється по усій пісні

source: Denominator must be a power of 2
de: Der Nenner muss eine Potenz von 2 sein
es: El denominador debe ser una potencia de 2
it: Il denominatore deve essere una potenza di 2
ja: 分母は２の累乗でなければなりません
uk: Знаменник має бути не меншим 2

source: On
de: An
es: Encendido
it: Acceso
ja: オン
ru: Вкл
uk: Увімкнено

source: Off
de: Aus
es: Apagado
it: Spento
ja: オフ
ru: Выкл
uk: Вимкнено

source: Min
es: Mín
ja: 最小
ru: Мин
uk: Мінімум

source: Max
es: Máx
ja: 最大
ru: Макс
uk: Максимум

source: Left
de: Links
es: Izquierda
it: Sinistra
ja: 左
ru: Влево
uk: Ліворуч

source: Right
de: Rechts
es: Derecha
it: Destra
ja: 右
ru: Вправо
uk: Праворуч

source: volume
de: Lautstärke
es: volumen
ja: 音量
ru: громкость
uk: гучність

source: System soundbank
es: Banco de sonidos del sistema
it: Banco di suoni di sistema
ja: システムサウンドバンク
uk: Системний банк звуків

source: OK
es: SÍ
ru: ОК
uk: Ок

source: to
de: zu
es: a
it: a
ru: до
uk: до

source: This is the initial tempo of the song, see the Controller Editor for tempo variations
es: Este es el tempo inicial de la canción, ver el Editor de Controlador para variaciones del tempo
uk: Це початковий темп пісні, для зміни темпу дивіться Редактор контролера

source: Initial tempo
es: Tempo Inicial
uk: Початковий темп

source: End
es: Fin
uk: Кінець

source: Tool 1 : Draw notes Tool 2 : Click to add notes
es: Herramienta 1: Dibujar notas Herramienta 2: Click para agregar notas
uk: Інструмент 1: Малювати ноти Інструмент 2: Додавати ноти

source: Set playback start here
es: Ajustar inicio de reproducción aquí
uk: Встановити тут початок відтворення

source: Set loop end here
es: Ajustar fin del loop aquí
uk: Встановити тут завершення циклу

source: String Ensemble 1
es: Orquesta de cuerdas 1
uk: Струнний ансамбль 1

source: String Ensemble 2
es: Orquesta de cuerdas 2
uk: Струнний ансамбль 2

source: Synth Strings 1
es: Cuerdas sintetizadas 1
uk: Синтез-струнні 1

source: Synth Strings 2
es: Cuerdas sintetizadas 2
uk: Синтез-струнні 2

source: Brass Section
es: Conjunto de bronces
it: Sezione Ottoni
uk: Секція духових

source: Analog
es: Analógico
uk: Аналогові

source: Orchestral
es: Orquesta
uk: Оркестрові

source: Jack
ru: Разъем
uk: Роз'єм

source: Ensemble
es: Orchestra
uk: Ансамбль

source: Synth Effects
es: Efectos sintéticos
it: Effetti Synth
uk: Синтез-ефекти

source: bpm
ru: ударов/мин.
uk: ударів за хвилину

source: bank ID
es: Identificación bancaria
uk: ID банку

source: Jingle Bell
uk: Веселі дзвони

source: Power kit
es: Kit de poder

source: Square
es: Cuadrado

source: Ergonis Software and %s for making EasyBeat, a great app that inspired Aria (www.ergonis.com).
ru: Ergonis Software и %s за то, что создали EasyBeat, великолепную программу, которая послужила вдохновением для создания Aria (www.ergonis.com).

source: J.D. Koftinoff Software for libjdkmidi
ru: J.D. Koftinoff Software за libjdkmidi

source: Copyright and song info
de: Copyright und Songinfos
ru: Авторское право и информация о композиции

source: Changes will take effect next time you open the app.
de: Deine Änderungen werden erst übernommen, wenn du dieses Programm das nächste Mal startest.
ru: Изменения вступят в силу после перезапуска программы.

source: Duration
de: Länge
ru: Длительность

source: Please wait while .aria file is loading.
de: Bitte warte, während die .aria - Datei geladen wird.
ru: Пожалуйста, подождите, пока загрузится файл .aria.

source: Song &info...
ru: Информация о песне

source: &Print musical notation...
ru: Распечатка нот...

source: Insert empty measures between measures
de: Füge leere Takte zwischen anderen Takten ein
ru: Вставить пустые такты между тактами

source: and
de: und
ru: и

source: Automatically launch TiMidity if needed
ru: Автоматически запускать TiMidity (при необходимости)

source: J.D. Koftinoff Software for libjdkmidi The irrXML team for their great XML parser
de: J.D. Koftinoff Software für libjdkmidi dem irrXML team für ihren großartigen XML-Parser

source: The Tango icon set
de: Das Tango-Iconset

source: The wxWidgets team www.freesmug.org for allowing me to access an intel mac
de: dem wxWidgets Team www.freesmug.org, dass sie mir Zugriff auf einen Intel-Mac ermöglichten

source: Thanks to: Ergonis Software and %s for making EasyBeat, a great app that inspired Aria (www.ergonis.com).
de: Danke an: Ergonis Software und %s für EasyBeat, ein großartiges Programm, das Aria inspiriert hat (www.ergonis.com).

source: Translations:
de: Übersetzungen:

source: ALSA midi port choice
de: ALSA-Midi-Portauswahl

source: About this app
de: Über dieses Programm

source: Add Track
de: Track hinzufügen

source: Aria Maestosa file|*.aria
de: Aria Maestosa - Datei|*.aria

source: Automatic
de: Automatisch

source: Automatically launch TiMidity and pick a port
de: Starte TiMidity automatisch und wähle einen Port aus

source: Can't Undo Ctrl-Z
de: Rückgängig unmöglich Ctrl-Z

source: Channel management
de: Kanalverwaltung

source: Close Ctrl-W
de: Schließen Ctrl-W

source: Copy Ctrl-C
de: Kopieren Ctrl-C

source: Default Volume
de: Normale Lautstärke

source: Delete Track
de: Track löschen

source: Edit
de: Bearbeiten

source: Expanded time sig management
de: Erweiterte Zeitsignaturverwaltung

source: Export to Audio
de: Exportiere Audio

source: Export to Midi
de: Exportiere Midi

source: File
de: Datei

source: Follow Playback
de: Folge der Wiedergabe

source: Import Midi File
de: Importiere Midi

source: Margins : left = %i mm, right = %i mm, top = %i mm, bottom = %i mm
de: Ränder : left = %i mm, right = %i mm, top = %i mm, bottom = %i mm

source: Midi file|*.mid
de: Mididatei|*.mid

source: Midi file|*.mid;*.midi
de: Mididatei|*.mid;*.midi

source: New Ctrl-N
de: Neu Ctrl-N

source: Open Ctrl-O
de: Öffnen Ctrl-O

source: Paste Ctrl-V
de: Einfügen Ctrl-V

source: Paste at cursor Ctrl-Shift-V
de: Füge bei Cursor ein Ctrl-Shift-V

source: Play during edit
de: Spiele während der Bearbeitung

source: Properties
de: Einstellungen

source: Quit Ctrl-Q
de: Beenden Ctrl-Q

source: Remove Overlapping Notes
de: Entferne überlappende Noten

source: Save Ctrl-S
de: Speichern Ctrl-S

source: Save As Ctrl-Shift-S
de: Speichern unter Ctrl-Shift-S

source: Select All Ctrl-A
de: Alles markieren Ctrl-A

source: Select None Ctrl-Shift-A
de: Nichts auswählen Ctrl-Shift-A

source: Select Notes... Ctrl-F
de: Noten auswählen... Ctrl-F

source: Select an ALSA midi port to use for output.
de: Wähle einen ALSA-Midi-Port zur Ausgabe aus.

source: Snap Notes to Grid
de: Ordne Noten an Gitter an

source: Song info
de: Songinformationen

source: The selected ALSA device could not be opened.
de: Das ausgewählte ALSA-Gerät konnte nicht geöffnet werden.

source: Track Properties
de: Trackeigenschaften

source: Undo Ctrl-Z
de: Rückgängig Ctrl-Z

source: Undo %s Ctrl-Z
de: Rückgängig %s Ctrl-Z
