Repository: ariamaestosa/ariamaestosa
Catalog: international/*/aria_maestosa.po
Languages: de, es, it, ja, ru, uk

source: change note(s) volume
de: Notenlautstärke ändern
es: cambiar volumen de nota(s)
it: cambia volume nota/e
ja: 音符の音量を変更する
ru: Изменить громкость нот(-ы)
uk: змінити гучність нот(и)

source: add control event
de: Kontroll-Event hinzufügen
es: añadir evento de control
it: aggiungi evento controllo
ja: コントロールイベントの追加
ru: Добавить контрольное событие
uk: додати подію керування

source: duplicate measures
es: duplicar acordes
it: duplica le battute
ja: 小節を複製
uk: повторювані такти

source: text change
es: cambiar texto
ja: テキストの変更
uk: зміна тексту

source: snap notes to grid
de: Noten an Gitter anordnen
es: ajustar notas a la rejilla
it: attacca note alla griglia
ja: 音符をグリッドにスナップ
ru: Прикрепить ноты к сетке
uk: прив'язати ноти до сітки

source: delete note(s)
de: Noten löschen
es: borrar nota(s)
it: cancella nota/e
ja: 音符を削除する
ru: Удалить ноту(-ы)
uk: видалити ноту(и)

source: paste
de: Einfügen
es: pegar
it: incolla
ja: 貼り付け
ru: вставить
uk: вставити

source: scale note(s)
de: Noten skalieren
es: escalar nota(s)
it: scala nota/e
ja: 音符の縮小と拡大
uk: масштаб нот(и)

source: add note
de: Note hinzufügen
es: añadir nota
it: aggiungi nota
ja: 音符を追加
ru: Добавить ноту
uk: додати ноту

source: change track volume
es: Cambiar volumen de la pista
it: cambia volume traccia
ja: トラックの音量を変更する
uk: змінити гучність трека

source: add track
de: Track hinzufügen
es: añadir pista
it: aggiungi traccia
ja: トラックを追加
ru: Добавить трек
uk: додати трек

source: move note(s)
de: Noten verschieben
es: mover nota(s)
it: sposta nota/e
ja: 音符を移動する
ru: Переместить ноту(-ы)
uk: перемістити ноту(и)

source: change guitar tuning
de: Gitarrenstimmung ändern
es: cambiar afinación de la guitarra
it: cambia l'accordatura della chitarra
ja: ギターのチューニングを変更
ru: Изменить настройку гитары
uk: змінити налаштування гітари

source: Could not open file '%s' for reading
es: No se puede abrir el archivo '%s' para lectura
it: Impossibile aprire il file '% s' per la lettura
ja: ファイル '%s'を読み取り用に開くことができません
ru: Невозможно открыть файл '%s' для чтения
uk: Не вдалося відкрити файл '%s' для читання

source: This MIDI file has tracks that play on multiple MIDI channels. This is not supported by Aria Maestosa.
es: Este archivo MIDI tiene pistas que se reproducen en múltiples canales MIDI. Esta función no está soportada en esta versión de Aria Maestosa.
it: Questo file MIDI contiene tracce per la riproduzione in canali MIDI multipli. Questo non é supportato da Aria Maestosa.
ja: このMIDIファイルは、複数のMIDIチャンネルで再生するトラックを含んでいます。これは、Aria Maestosaではサポートされていません。
ru: Этот MIDI-файл содержит треки, которые воспроизводятся в нескольких каналах. Данная функция не поддерживается в Aria Maestosa.
uk: MIDI-файл має треки, що грають на кількох каналах MIDI. Це не підтримується в Aria Maestosa.

source: This MIDI file has a track that sends events on multiple MIDI channels. This is not supported by Aria Maestosa.
es: Este archivo MIDI tiene una pista que envía eventos en múltiples canales MIDI. Esta función no está soportada en esta versión de Aria Maestosa.
it: Questo file MIDI contiene una traccia che invia eventi in canali MIDI multipli. Questo non é supportato da Aria Maestosa.
ja: このMIDIファイルは、複数のMIDIチャンネル上でイベントを送信するトラックを含んでいます。これは、Aria Maestosaではサポートされていません。
ru: Этот MIDI-файл содержит трек, который отправляет события в несколько каналов. Данная функция не поддерживается в Aria Maestosa.
uk: MIDI-файл має трек, який посилає події на кілька каналів MIDI. Це не підтримується в Aria Maestosa.

source: This MIDI file appears to be incorrect; a note at tick %i in channel %i does not appear to have an end
es: Este archivo MIDI parece estar erróneo; una nota en el tick %i en el canal %i parece no tener un final
it: Questo file MIDI sembra errato; una nota al punto %i nel canale %i sembra non avere una fine.
ja: このMIDIファイルは正しくない可能性があります; a note at tick %i in channel %i does not appear to have an end
ru: Этот MIDI-файл - некорректен; нота в такте %i в канале %i не имеет конца
uk: MIDI-файл, як видається, є хибним; нота в такті %i в каналі %i, здається, не має кінця

source: This MIDI file uses controller #%i, which is not part of the MIDI standard. This information will be discarded.
es: Este archivo MIDI usa el controlador #%i, el cual no hace parte del estándar MIDI. Esta información será descartada.
it: Questo file MIDI usa un controller #%i, che non fa parte dello standard MIDI. Questa informazione verrà scartata.
ja: このMIDIファイルはMIDI規格の一部ではないコントローラ #%iを使用しています。この情報は破棄されます。
ru: Этот MIDI-файл использует контроллер #%i, который не является частью MIDI-стандарта. Данная информация будет утеряна.
uk: MIDI-файл використовує контролер #%i, який не є частиною стандарту MIDI. Ця інформація не буде використовуватися.

source: This MIDI file uses Registered Parameters, which are currently not supported by Aria Maestosa.
es: Este archivo MIDI usa parámetros registrados. Esta función no está soportada en esta versión de Aria Maestosa.
it: Questo file MIDI usa RPN (Parametri Registrati), attualmente non supportato da Aria Maestosa.
ja: このMIDIファイルは、現在のAria Maestosaでサポートされていないレジスタードパラメーターを使用しています。
ru: Этот MIDI-файл содержит параметры, которые сейчас не поддерживается в Aria Maestosa.
uk: MIDI-файл використовує зареєстровані параметри, які наразі не підтримуються в Aria Maestosa.

source: This MIDI files uses NRPN (Non-Registered Parameters, i.e. non-standard controllers), which are currently not supported by Aria Maestosa.
es: Este archivo MIDI usa Parámetros No Registrados (PNR, estos no son controladores estándares). Esta función no está soportada en esta versión de Aria Maestosa.
it: Questo file MIDI usa NRPN (Parametri Non Registrati, ovvero controller non standard), attualmente non supportato da Aria Maestosa.
ja: このMIDIファイルは、現在のAria MaestosaでサポートされいないNRPN（ノンレジスタードパラメータ、すなわち非標準コントローラ）を使用しています。
ru: Этот MIDI-файл использует незарегистрированные параметры (например, нестандартные контроллеры), которые сейчас не поддерживается в Aria Maestosa.
uk: MIDI-файл використовує NRPN (Незареєстровані параметри, наприклад, нестандартні контролери), що наразі не підтримується в Aria Maestosa.

source: This MIDI files uses Channel Mode Message, which are currently not supported by Aria Maestosa.
es: Este archivo MIDI usa Mensajes en Modo Canal. Esta función no está soportada en esta versión de Aria Maestosa.
it: Questo file MIDI usa Channel Mode Message, attualmente non supportato da Aria Maestosa.
ja: このMIDIファイルは、現在のAria Maestosaでサポートされていないチャンネルモードメッセージを使用しています。
ru: Этот MIDI-файл использует режим передачи сообщений в каналах, который сейчас не поддерживается в Aria Maestosa.
uk: MIDI-файл використовує режим повідомлення в каналі, що наразі не підтримується в Aria Maestosa.

source: This MIDI file uses unsupported MIDI controller #%i. Data related to this controller will be discarded.
es: Este archivo MIDI usa un controlador MIDI no soportado: #%i. Los datos relacionados a este controlador serán descartados.
it: Questo file MIDI usa un controller MIDI #%i non supportato. Questa informazione verrà scartata.
ja: このMIDIファイルはサポートされていないMIDIコントローラ #%iを使用しています。このコントローラに関連したデータは破棄されます。
ru: Этот MIDI-файл использует неподдерживаемый контроллер #%i. Данные, связанные с этим контроллером не будут доступны.
uk: MIDI-файл використовує непідтримуваний MIDI-контролер #%i. Дані, пов'язані з цим контролером буде відкинуто.

source: Untitled
de: Ohne Titel
es: Sin Título
it: Senza titolo
ja: 無題
ru: Без имени
uk: Без назви

source: semitones
es: semitonos
it: Semitoni
ja: 半音
ru: полутона
uk: напівтони

source: Lyrics
es: Letra
ja: 歌詞
uk: Тексти

source: High Q
it: Alta Qualità
ja: ハイキュー

source: Slap
es: Golpe
ja: スラップ
uk: Ляпас

source: Push
es: Empujar
ja: プッシュ

source: Pull
es: Halar
ja: プル

source: Stick
es: Palo
ja: スティック
uk: Палиці

source: Metro
ja: メトロノーム
uk: Метро

source: Metro bell
ja: メトロノームの拍子ベル
uk: Дзвін метро

source: Bass drum 2
it: Gran cassa 2
ja: バスドラム 2
uk: Барабан 2

source: Bass drum 1
it: Gran cassa 1
ja: バスドラム 1
uk: Барабан 1

source: Snare
it: Rullante
ja: スネア
uk: Барабанчик

source: Clap
es: Aplauso
ja: 手拍子
uk: Плескання

source: Snare 2
it: Rullante 2
ja: スネア 2
uk: Барабанчик 2

source: Tom 6
ja: トムトム 6
uk: Том 6

source: Closed hi-hat
it: Charleston chiuso
ja: クローズドハイハット
uk: Закриті

source: Tom 5
ja: トムトム 5
uk: Том 5

source: Pedal hi-hat
it: Pedale Charleston
ja: ペダルハイハット
uk: Педаль

source: Tom 4
ja: トムトム 4
uk: Том 4

source: Open hi-hat
it: Charleston aperto
ja: オープンハイハット
uk: Відкриті

source: Tom 3
ja: トムトム 3
uk: Том 3

source: Tom 2
ja: トムトム 2
uk: Том 2

source: Crash
ja: クラッシュシンバル
uk: Тарілки

source: Tom 1
ja: トムトム 1
uk: Том 1

source: Ride
ja: ライドシンバル

source: Chinese
it: China
ja: チャイニーズシンバル
uk: Китайські

source: Ride bell
it: Campana ride
ja: ライドベル
uk: Ride дзвін

source: Tambourine
it: Tamburello
ja: タンバリン
uk: Бубон

source: Splash
ja: スプラッシュシンバル
uk: Сплеск

source: Cowbell
it: Campanaccio
ja: カウベル

source: Crash 2
ja: クラッシュシンバル 2
uk: Тарілки 2

source: Vibraslap
ja: ヴィブラスラップ
uk: Вібраляпас

source: Ride 2
ja: ライドシンバル 2

source: Hi bongo
ja: ハイボンゴ
uk: Hi бонго

source: Low bongo
ja: ローボンゴ
uk: Low бонго

source: Mute hi conga
ja: ミュートハイコンガ
uk: Mute hi конга

source: Open hi conga
ja: オープンハイコンガ
uk: Open hi конга

source: Low conga
es: Conga baja
ja: ローコンガ
uk: Low конга

source: High timbale
es: Timbal alto
ja: ハイティンバレス
uk: High тімбале

source: Low timbale
es: Timbal bajo
ja: ローティンバレス
uk: Low тімбале

source: High agogo
ja: ハイアゴゴ
uk: High агого

source: Low agogo
ja: ローアゴゴ
uk: Low агого

source: Cabasa
ja: カバサ
uk: Кабаса

source: Maracas
ja: マラカス
uk: Маракаси

source: Short whistle
it: Fischio corto
ja: ショートホイッスル
uk: Сюрчок

source: Long whistle
es: Silbato largo
it: Fischio lungo
ja: ロングホイッスル
uk: Сюрчання

source: Short guiro
ja: ショートギロ
uk: Short гуїро

source: Long guiro
ja: ロングギロ
uk: Long гуїро

source: Claves
it: Legnetti
ja: クラベス

source: Hi wood block
ja: ハイウッドブロック

source: Lo wood block
ja: ローウッドブロック
uk: Low woodblock

source: Mute cuica
ja: ミュートクイーカ
uk: Mute куїка

source: Open cuica
ja: オープンクイーカ
uk: Open куїка

source: Mute triangle
it: Triangolo Muto
ja: ミュートトライアングル

source: Open triangle
es: Triángulo abierto
it: Triangolo
ja: オープントライアングル

source: Shaker
ja: シェイカー
uk: Шейкер

source: Bell Tree
ja: ベルツリー
uk: Дзвіночки

source: Castanets
es: Castañuelas
it: Nacchere
ja: カスタネット
uk: Кастаньєти

source: Mute surdo
ja: ミュートスルド
uk: Mute сурдо

source: Open surdo
ja: オープンスルド
uk: Open сурдо

source: Drumkit
es: Batería
ja: ドラムセット
uk: Барабанна установка

source: Hi-hat
it: Charleston
ja: ハイハット

source: Cymbal
es: Címbalo
it: Cimbalo
ja: シンバル
uk: Тарілки

source: Toms
it: Tom Tom
ja: トムトム
uk: Томи

source: African
es: Africano
it: Afro
ja: アフリカ系
uk: Африканські

source: Latin
es: Latino
ja: ラテン系
uk: Латинські

source: Others
es: Otros
it: Altri
ja: その他
uk: Інші

source: Sound Effects
es: Efectos de sonido
it: Effetti Sonori
ja: 効果音
uk: Звукові ефекти

source: Failed to load
de: Der Ladevorgang schlug fehl.
es: Falló al cargar
it: Errore nel caricamento
ja: 読み込みに失敗
ru: Не удалось загрузить
uk: Не вдалося завантажити

source: Failed to load resource image
de: Das Laden eines Bildes aus den Ressourcen schlug fehl.
es: Falló al cargar la imagen de recurso
it: Errore nel caricamento immagine delle risorse
ja: リソースイメージの読み込みに失敗
uk: Не вдалося завантажити зображення ресурсу

source: Portrait
es: Retrato
it: Verticale
ja: ポートレート
ru: Портретная
uk: Портрет

source: Landscape
de: Landschaft
es: Apaisado
it: Orizzontale
ja: ランドスケープ
ru: Ландшафтная
uk: Краєвид

source: left = %i mm, right = %i mm,
es: izquierda = %i mm, derecha = %i mm,
it: sinistra = %i mm, destra = %i mm,
ja: 左 = %i mm, 右 = %i mm,
ru: слева = %i мм, справа = %i мм,
uk: ліворуч = %i мм, праворуч = %i мм,

source: top = %i mm, bottom = %i mm
es: arriba = %i mm, abajo = %i mm
it: sopra = %i mm, sotto = %i mm
ja: 上 = %i mm, 下 = %i mm
ru: сверху = %i мм, снизу = %i мм
uk: зверху = %i мм, знизу = %i мм

source: Aria Maestosa song
es: Canción de Aria Maestosa
it: Brano Aria Maestosa
ja: Aria Maestosa 曲
ru: Файл Aria Maestosa
uk: Пісня Aria Maestosa

source: &New
es: &Nuevo
it: &Nuovo
ja: &新規作成
ru: Новый
uk: &Новий

source: &Open...
es: &Abrir...
it: &Apri...
ja: &開く...
ru: &Открыть...
uk: &Відкрити...

source: &Recent Files
es: Archivos &recientes
it: File &Recenti
ja: &最近のファイル
uk: &Останні файли

source: &Save
es: &Guardar
it: &Salva
ja: &保存
ru: &Сохранить
uk: &Зберегти

source: Save &As...
es: Guardar &Como...
it: Salva &con nome...
ja: 名前を付けて&保存...
ru: Сохранить &как...
uk: &Зберегти як...

source: &Reload
es: &Recargar
it: &Ricarica
ja: &再読み込み
uk: &Перезавантажити

source: &Close
es: &Cerrar
it: &Chiudi
ja: &閉じる
ru: &Закрыть
uk: &Закрити

source: Song Propert&ies...
es: Prop&iedades de la canción...
it: Propr&ietà Brano...
ja: 曲の属&性
uk: &Властивості пісні...

source: &Print...
es: Im&primir
it: Stam&pa
ja: &印刷...
uk: &Друк...

source: I&mport Midi File...
es: I&mportar Archivo MIDI...
it: I&mporta File Midi
ja: M&IDIファイルをインポート...
ru: И&мпортировать midi-файл...
uk: &Імпорт Midi файлу...

source: &Export to Midi...
es: &Exportar a MIDI...
it: &Esporta in Midi...
ja: &MIDIファイルに出力...
ru: Экспорт в MIDI...
uk: &Експорт до Midi...

source: E&xport to Audio...
es: E&xportar a Audio...
it: E&sporta in Audio...
ja: オ&ーディオファイルに出力...
ru: Экспорт в аудиофайл...
uk: &Експорт до аудіо...

source: &Quit
es: &Salir
it: &Esci
ja: &終了
ru: &Выход
uk: &Вихід

source: &File
es: &Archivo
ja: &ファイル
ru: Файл
uk: &Файл

source: &Undo
es: &Deshacer
it: &Annulla
ja: &元に戻す
ru: Отмена
uk: &Скасувати

source: &Copy
es: &Copiar
it: &Copia
ja: &コピー
ru: Копировать
uk: &Копіювати

source: &Paste
es: &Pegar
it: &Incolla
ja: &貼り付け
ru: Вставить
uk: &Вставити

source: Paste at Mouse Cu&rsor
es: Pegar al Cu&rsor del Ratón
it: Incolla al Cu&rsore del Mouse
ja: マウスカーソルで&貼り付け
ru: Вставить под курсором
uk: &Вставити під курсор миші

source: Select &All
es: Seleccionar &Todo
it: Seleziona &Tutto
ja: すべてを&選択
ru: Выбрать всё:
uk: &Виділити все

source: Select &None
es: Seleccionar &Nada
it: Deseleziona T&utto
ja: 選択&なし
ru: Ничего не выбрано
uk: &Зняти виділення

source: Select N&otes...
es: Seleccionar N&otas...
it: Sele&zionare le note...
ja: 音符を&選択...
ru: Выбрать ноты...
uk: &Виділити ноти...

source: Snap Notes to &Grid
es: Ajustar Notas a la &Rejilla
it: Allinea Note alla &Griglia
ja: 音符をグリッドに&スナップ
ru: Привязать ноты к сетке
uk: &Прив'язати ноти до сітки

source: &Scale...
es: &Escala...
it: S&cala...
ja: &縮小と拡大...
ru: Масштаб...
uk: &Масштаб...

source: Remove O&verlapping Notes
es: Remover notas S&uperpuestas
it: Rimu&ovi Note Sovrapposte
ja: 重複する&音符を削除
ru: Убрать
uk: &Видалити ноти, які перекриваються

source: &Edit
es: &Editar
it: &Modifica
ja: &編集
ru: &Редактировать
uk: &Редагувати

source: &Add Track
es: &Añadir Pista
it: &Aggiungi Traccia
ja: &トラックの追加
ru: Добавить трек
uk: &Додати трек

source: &Duplicate Track Settings
es: &Duplicar configuración de la pista
it: &Duplica Impostazioni Traccia
ja: &トラックの設定を複製
uk: &Дублювати параметри трека

source: &Delete Track
es: &Eliminar Pista
it: &Elimina Traccia
ja: &トラックを削除
ru: Удалить трек
uk: &Видалити трек

source: &Properties...
es: &Propiedades...
it: &Proprietà...
ja: &プロパティ...
ru: Свойства
uk: &Властивості...

source: &Tracks
es: &Pistas
it: &Tracce
ja: &トラック
ru: Треки
uk: &Треки

source: &Play / Pause
es: &Reproducción / Pausa
it: Ri&produzione / Pausa
ja: &再生 / 一時停止
uk: &Відтворення / Пауза

source: &Stop
es: &Detener
ja: &停止
uk: &Зупинити

source: &Record
es: &Grabación
it: &Registrazione
ja: &録音
uk: &Записати

source: &Playback
es: &Reproducción
it: Ri&produzione
ja: 録音・再生
uk: &Відтворення

source: &Follow Playback
es: &Seguir a la Reproducción
it: &Segui riproduzione
ja: &再生を追う
ru: Следовать за проигрыванием
uk: &Йти за відтворенням

source: E&xpanded time sig management
es: Manejo de marca de tiempo e&xpandida
it: Gestione &avanzata misure
ja: 拍&子の管理を表示
ru: Расширенное управление размером
uk: &Розширене керування розміром

source: &Channel management
es: Manejo de &canales
it: Gestione &canali
ja: &チャンネルの管理
ru: &Управление каналами
uk: &Керування каналами

source: &Automatic
es: &Automático
it: &Automatico
ja: &自動
ru: &Автоматическое
uk: &Автоматичне

source: &Manual
it: &Manuale
ja: &手動
ru: &Ручное
uk: &Ручне

source: Play during &edit
es: Reproducir durante la &edición
it: Riproduci durante &modifica
ja: 編集時の&再生
ru: Играть во время &редактирования
uk: &Грати під час редагування

source: &Always
es: &Siempre
it: &Sempre
ja: &常に再生
ru: &Всегда
uk: &Завжди

source: On note &change
es: En el &cambio de nota
it: Al &cambiamento di nota
ja: 音符の&変更時に再生
ru: При &изменении ноты
uk: &При зміні ноти

source: &Never
es: &Nunca
it: &Mai
ja: &再生しない
ru: &Никогда
uk: &Ніколи

source: Play with &Metronome
es: Reproducir con &Metrónomo
it: Riproduci con Me&tronomo
ja: メトロノーム&と再生
ru: Играть с &метрономом
uk: Грати з &Метрономом

source: &Playthrough when recording
es: &Reproducir durante la grabación
it: Ri&produci durante la registrazione
ja: 録音時に&音を鳴らす
ru: Проигрывать при записи
uk: &Відтворення під час запису

source: &Preferences...
es: &Preferencias...
it: &Preferenze...
ja: &環境設定...
ru: Настройки
uk: &Налаштування...

source: &Settings
es: &Ajustes
it: Impo&stazioni
ja: &設定
ru: &Настройки
uk: &Параметри

source: No MIDI Output Available
es: No Hay Una Salida MIDI Disponible
it: Nessuna Uscita MIDI Disponibile
ja: MIDI出力が利用できません。
uk: Відсутнє MIDI виведення

source: &Output
es: &Salida
it: &Uscita
ja: &出力
ru: &Вывод
uk: &Виведення

source: &Input
es: &Entrada
it: &Ingresso
ja: &入力
ru: Ввод
uk: &Введення

source: &About Aria Maestosa
es: &Acerca de Aria Maestosa
it: &Informazioni su Aria Maestosa
ja: &Aria Maestosaについて
ru: &О Aria Maestosa
uk: &Про Aria Maestosa

source: User's &Manual
es: &Manual de Usuario
it: &Manuale Utente
ja: ユーザー&マニュアル
ru: Руководство пользователя
uk: &Керівництво користувача

source: &Help
es: &Ayuda
it: &Aiuto
ja: &ヘルプ
ru: &Помощь
uk: &Допомога

source: &Undo %s
es: &Deshacer %s
it: A&nnulla %s
ja: &元に戻す %s
ru: &Отменить %s
uk: &Скасувати %s

source: Can't Undo
es: No se puede Deshacer
it: Impossibile Annullare
ja: 元に戻せません
ru: Невозможно отменить
uk: Не можна скасувати

source: The file no longer exists on disk. Do you want to save it anyway?
es: El archivo ya no existe en el disco. ¿Desea guardarlo de todos modos?
ja: ファイルがディスク上に存在しません。保存しますか。
uk: Файл більше не існує на диску. Ви хочете, все одно зберегти його?

source: Warning
es: Advertencia
ja: 警告
uk: Попередження

source: Select destination file
de: Wähle die Zieldatei
es: Seleccionar archivo de destino
it: Seleziona documento destinazione
ja: 保存先のファイルを選択
ru: Выберите конечный файл
uk: Обрати файл призначення

source: Aria Maestosa file
es: Archivo Aria Maestosa
ja: Aria Maestosaファイル
ru: Файл Aria Maestosa
uk: Файл Aria Maestosa

source: The file already exists. Do you wish to overwrite it?
de: Die Datei existiert bereits. Willst du sie wirklich überschreiben?
es: El archivo ya existe. ¿Desea sobreescribirlo?
it: Il documento esiste. Vuoi sovrascriverlo?
ja: ファイルは既に存在します。上書きしますか？
ru: Файл уже существует. Вы хотите перезаписать его?
uk: Файл вже існує. Ви бажаєте перезаписати його?

source: Select midi file
de: Wähle die Midi - Datei
es: Seleccionar archivo MIDI
it: Seleziona documento midi
ja: MIDIファイルを選択
ru: Выбрать midi-файл
uk: Обрати midi-файл

source: Midi file
es: Archivo MIDI
it: File MIDI
ja: MIDIファイル
ru: Midi-файл
uk: MIDI-файл

source: Sorry, failed to export midi file.
de: Tut mir leid, das Exportieren der Midi - Datei hat nicht funktioniert.
es: Lo siento, falló al exportar el archivo MIDI.
it: Spiacente, esportazione del documento midi fallita.
ja: MIDIファイルのエクスポートに失敗しました。
ru: Извините, не удалось экспортировать midi-файл.
uk: На жаль не вдалось експортувати midi-файл.

source: Please wait while audio file is being generated. Depending on the length of your file, this can take several minutes.
de: Bitte warte, während die Audiodatei generiert wird. Das kann, abhängig von der Länge deines Stückes, ein paar Minuten dauern.
es: Por favor espere mientras se genera el archivo de audio. Dependiendo de la duración del archivo, esto puede tardar varios minutos.
it: Prego, attendere la generazione del documento audio. In base alla lunghezza del file, ciò può durare diversi minuti.
ja: オーディオファイルを生成しています。しばらくお待ちください。 ファイルの長さに応じて、 これは数分かかる場合があります。
ru: Пожалуйста, подождите пока будет создан аудиофайл. В зависимости от длительности Вашего файла, это может занять несколько минут.
uk: Зачекайте, будь-ласка, доки створюється аудіо-файл. В залежності від довжини вашого файлу це може зайняти кілька хвилин.

source: You may not delete the last track
es: No se puede eliminar la ultima pista
it: Non è possibile eliminarel'ultima traccia
ja: 最後のトラックは削除できません
ru: Вы не можете удалить последний трек
uk: Ви не можете видалити останній трек

source: Do you really want to delete this track?
de: Willst du wirklich diesen Track löschen?
es: ¿Realmente quiere borrar esta pista?
it: Vuoi veramente cancellare questa traccia?
ja: 本当にこのトラックを削除しますか？
ru: Вы действительно хотите удалить этот трек?
uk: Ви дійсно хочете видалити цей трек?

source: If multiple tracks play on the same channel, they will be merged. This cannot be undone. Do you really want to continue?
de: Wenn mehrere Tracks auf dem selben Kanal spielen, werden sie zusammengefügt. Dies kann nicht rückgängig gemacht werden. Willst du wirklich fortfahren?
es: Si se reproducen múltiples pistas en un mismo canal, estas serán fusionadas. Esto no se puede deshacer. ¿Desea continuar?
it: Se più tracce vengono riprodotte sullo stesso canale, queste verranno sovrapposte. L'operazione non può essere annullata. Vuoi veramente continuare?
ja: 複数のトラックが同一チャンネルで再生されている場合、それらは統合されます。 これを取り消すことはできません。 本当に続行しますか？
ru: Если несколько треков звучит в одном канале, они будут смешаны. Это нельзя отменить. Вы действительно хотите продолжать?
uk: Якщо кілька треків грати на тому ж каналі, вони будуть об'єднані. Це не може бути скасованим. Ви дійсно бажаєте продовжити?

source: Are you sure you want to go back to having a single time signature? Any time sig events you may have added will be lost. This cannot be undone.
de: Bist Du sicher, dass Du wieder nur noch eine Zeitsignatur haben willst? Alle Zeitsignatur-Events, die Du hinzugefügt hast, werden unwiderruflich gelöscht.
es: ¿Está seguro de que quiere volver a tener una sola marca de tiempo? Cualquier evento de marca de tiempo que haya añadido será eliminado. Esto no puede deshacerse.
it: Sei sicuro di volere tornare a un singolo metro? Tutti gli eventi metro che puoi aver aggiunto saranno perduti. L'operazione non si può annullare.
ja: 本当に、単一の拍子に戻しますか？追加した拍子のイベントは失われます。これを取り消すことはできません。
ru: Вы уверены, что хотите вернуться к единому размеру? Вся Ваша работа с размерами, которую Вы провели, будет утеряна. Это нельзя отменить!
uk: Ви впевнені, що хочете, повернутися до єдиного розміру? Усі дії, що Ви зробили з розмірами, буде втрачено. Це не може бути скасованим.

source: Manual
de: Hilfe
it: Manuale
ja: マニュアル
ru: Ручное
uk: Ручне

source: Clear List
es: Limpiar lista
it: Pulisci Lista
ja: 一覧を消去
uk: Очистити список

source: Record
es: Grabar
it: Registra
ja: 録音
ru: Запись
uk: Запис

source: Play
es: Reproducir
ja: 再生
ru: Проиграть
uk: Грати

source: Stop
es: Detener
ja: 停止
ru: Стоп
uk: Зупинити

source: Loop
ja: 繰り返し
uk: Цикл

source: Length
es: Longitud
it: Lunghezza
ja: 長さ
uk: Довжина

source: Time Sig
de: Zeitsig.
es: Marca de tiempo
it: Metro
ja: 拍子
ru: Размер
uk: Розмір

source: Start
es: Empezar
it: Inizio
ja: 開始小節
ru: Старт
uk: Старт

source: Zoom
ja: ズーム
ru: Увеличить
uk: Масштаб

source: Tool
es: Herramienta
it: Strumento
ja: ツール
ru: Инструмент
uk: Інструмент

source: Hide
es: Ocultar
it: Nascondi
ja: 隠す
ru: Скрыть
uk: Приховати
