Repository: ariamaestosa/ariamaestosa
Catalog: international/*/aria_maestosa.po
Languages: de, es, it, ja, ru, uk

source: Sorry an internal error occurred : an exception was caught unhandled :
es: Lo siento, un error interno ha ocurrido : una excepción no pudo ser controlada :
it: Spiacente, si è verificato un errore interno : eccezione non gestita :
ja: 内部エラーが発生しました : 未処理の例外がキャッチされました :
ru: Извините, но произошла внутренняя ошибка: исключение произошло из-за:
uk: На жаль сталась внутрішня помилка : виключення сталося через :

source: Sorry, an error occurred : could not create %s
es: Lo siento, un error ocurrió : no se pudo crear %s
it: Spiacente, si è verificato un errore : impossibile creare %s
ja: エラーが発生しました : %sを作成できませんでした
uk: На жаль виникла помилка: не вдалося створити %s

source: Language
es: Idioma
it: Lingua
ja: 言語
ru: Язык
uk: Мова

source: MIDI Driver
es: Controlador MIDI
it: Gestore MIDI
ja: MIDIドライバ
ru: Драйвер MIDI
uk: MIDI драйвер

source: Play during edit (default value)
de: Spiele während der Bearbeitung (Standardwert)
es: Reproducir durante la edición (valor por defecto)
it: Riproduci durante la composizione (valore predefinito)
ja: 編集中の再生（初期値）
ru: Играть во время редактирования (по умолчанию)
uk: Грати під час редагування (за замовчанням)

source: Always
de: Immer
es: Siempre
it: Sempre
ja: 常に再生する
ru: Всегда
uk: Завжди

source: On note change
de: Bei Notenveränderung
es: En cambio de nota
it: Al cambiamento di nota
ja: 音符の変更時に再生
ru: При смене ноты
uk: При зміні ноти

source: Never
de: Nie
es: Nunca
it: Mai
ja: 再生しない
ru: Никогда
uk: Ніколи

source: Default Score View
de: Normale Partituransicht
es: Vista de Partitura Por Defecto
it: Spartito preimpostato
ja: デフォルトの楽譜表示
ru: Вид нот по умолчанию
uk: Вигляд нот за замовчанням

source: Both Musical and Linear
de: Musikalisch und Linear
es: Ambos Musical y Lineal
it: Notazione Musicale e Lineare
ja: ミュージカルとリニアの両方
ru: Одновременный Музыкальный и Линейный вид
uk: Музично-лінійний

source: Musical Only
de: Nur musikalische
es: Musical Solamente
it: Solo Musicale
ja: ミュージカルのみ
ru: Только Музыкальный
uk: Тільки музичний

source: Linear Only
de: Nur lineare
es: Lineal Solamente
it: Solo Lineare
ja: リニアのみ
ru: Только Линейный
uk: Тільки лінійний

source: Default Editor View
es: Vista de Editor Por Defecto
it: Vista Editor Predefinita
ja: デフォルトのエディタ表示
uk: Вигляд редактора за замовчанням

source: Keyboard
es: Teclado
it: Tastiera
ja: キーボード
uk: Клавіатура

source: Score
es: Partitura
it: Spartito
ja: 楽譜
uk: Ноти

source: Tablature
es: Tablatura
ja: タブ譜
uk: Табулатура

source: Instrument Classification
es: Clasificación de los instrumentos
it: Classificazione Strumento
ja: 楽器の分類
uk: Класифікація інструментів

source: MIDI Standard
es: Estándar MIDI
it: Standard MIDI
ja: MIDI標準
uk: MIDI стандарт

source: Soundfont
it: Carattere nota
ja: サウンドフォント

source: Follow playback by default
de: Folge der Wiedergabe als Voreinstellung
es: Seguir la reproducción por defecto
it: Segui riproduzione implicitamente
ja: デフォルトとして再生を追う
ru: Следовать за проигрыванием по умолчанию
uk: Йти за відтворенням за замовчанням

source: Enable playthrough when recording by default
es: Permitir la reproducción mientras se graba por defecto
it: Abilita la riproduzione durante la registrazione
ja: デフォルトで録音時に音を鳴らす
uk: Увімкнути відтворення під час запису за замовчанням

source: Check online for new versions
es: Verificar en linea por una nueva versión
it: Verifica aggiornamenti
ja: オンラインで新しいバージョンを確認する
uk: Перевіряти наявність нових версій

source: Remember window location
es: Recordar ubicación de ventana
it: Ricorda posizione della finestra
ja: ウィンドウの位置を覚えておく
uk: Запам'ятовувати розташування вікна

source: Automatically launch FluidSynth if needed
es: Ejecutar automáticamente FluidSynth si es necesario
it: Avvia FluidSynth automaticamente se necessario
ja: 必要に応じて自動的にFluidSynthを起動する
uk: Якщо необхідно, автоматично запустити FluidSynth

source: Single-instance application
es: Una instancia de la aplicación
it: Applicazione a singola istanza
ja: 単一インスタンスアプリケーション
uk: Одноразове застосування

source: Show note names in piano-roll
es: Mostrar nombre de notas en piano-roll
it: Mostra nomi delle note in piano-roll
ja: ピアノロールで音符名を表示する
uk: Показувати назву ноти у піано-рол

source: Restore open files from previous session
es: Restaurar archivos abiertos de la sesión anterior
it: Ripristina file aperti dalla sessione precedente
ja: 以前のセッションで開いていたファイルを復元
uk: Відновити відкриті файли з попереднього сеансу

source: No MIDI input
es: No hay entrada MIDI
it: Nessun ingresso MIDI
ja: MIDI入力がありません
ru: Нет MIDI входа
uk: Немає MIDI введення

source: Keyroll Printing Options
es: Opciones de impresión de teclado
it: Opzioni stampa spartito
ja: キーロールの印刷オプション
ru: Настройки печати
uk: Параметри друку списку клавіш

source: Size of a beat :
es: Medida del tempo :
it: Durata Battuta :
ja: ビートのサイズ :
ru: Размер:
uk: Розмір удару :

source: Vertical margin between notes :
es: Margen vertical entre las notas :
it: Margine verticale tra le note :
ja: 音符間の垂直マージン :
ru: Вертикальный отступ между нотами:
uk: Вертикальні відступи між нотами :

source: Colors
es: Colores
it: Colori
ja: 色
ru: Цвета
uk: Кольори

source: Compact (print only key notes)
es: Compactar (imprime sólo tónicas)
it: Compatta (stampa solo le note)
ja: コンパクト（キーノートのみ印刷）
ru: Компактно (печать только ключевых нот)
uk: Компактно (друк лише ключових нот)

source: Keyroll tracks and tablature/score tracks cannot be mixed in the same printout
es: Pistas de teclado y pistas de tablatura/partitura no pueden ser combinadas en la misma impresión
it: Le tracce e la partitura/ritmo dello spartito non possono essere mescolate nella stessa stampa
ja: キーロールトラックとタブ譜/楽譜トラックを同じ印刷出力に混在させることはできません
ru: Трек клавиатуры и табулатуры или нот не может быть напечатан на одном листе
uk: Треки списку клавіш і табулатури/треки нот не можуть змішуватись у роздруківці

source: No printable track selected
es: Ninguna pista imprimible ha sido seleccionada
it: Nessuna traccia stampabile selezionata
ja: 印刷可能なトラックが選択されていません
ru: Не выделено треков для печати
uk: Вибраний трек не для друку

source: Calculating print layout...
de: Berechne Drucklayout...
es: Calculando diseño de la impresión...
it: Calcolo del layout di stampa...
ja: 印刷レイアウトを計算...
ru: Подготовка слоев для печати...
uk: Підготування шарів для друку...

source: Track '%s' could not be printed, since its current view (editor) does not support printing.
de: Der Track '%s' konnte nicht gedruckt werden, weil sein aktueller Editor Drucken nicht unterstützt.
es: La pista '%s' no se pudo imprimir, ya que su vista actual (editor) no admite impresión.
it: La traccia '%s' non può essere stampata perché la sua visualizzazione attuale (l'editor) non supporta la stampa.
ja: トラック '%s'の現在の表示（エディタ）は 印刷をサポートしていないため、印刷ができません。
ru: Трек '%s' не может быть распечатан, поскольку данный просмотрщик (редактор) не поддерживает функцию печати.
uk: Трек '%s' може не друкуватися, оскільки поточний переглядач (редактор) не підтримує друк.

source: An error occurred during printing.
de: Beim Druckvorgang trat ein Fehler auf.
es: Un error ha ocurrido durante la impresión.
it: Si è verificato un errore in fase di stampa.
ja: 印刷中にエラーが発生しました
ru: В процессе печати произошла ошибка.
uk: Сталася помилка під час друку.

source: Print musical notation
de: Drucke musikalische Notation
es: Imprimir notación musical
it: Stampa notazione musicale
ja: 楽譜を印刷
ru: Печать нотного листа
uk: Друк нотого аркуша

source: An error occurred while preparing to print.
de: Bei der Vorbereitung des Druckvorgangs trat ein Fehler auf.
es: Un error ha ocurrido mientras se preparaba para imprimir.
it: Si è verificato un errore in fase di preparazione della stampa.
ja: 印刷する準備中にエラーが発生しました
ru: При подготовке к печати произошла ошибка.
uk: Сталася помилка під час підготовки до друку.

source: Print...
de: Drucken...
es: Imprimir...
it: Stampa...
ja: 印刷...
ru: Печать...
uk: Друк...

source: Current track only
de: Nur den aktuellen Track
es: Sólo la pista actual
it: Solo la traccia corrente
ja: カレントトラックのみ
ru: Только данный трек
uk: Лише поточний трек

source: This list of tracks
de: Trackliste
es: Esta lista de pistas
it: Questa lista di tracce
ja: トラック一覧
ru: Этот список треков
uk: Цей список треків

source: Omit instruments that play nothing on the current line
de: Lasse Instrumente aus, die in der aktuellen Zeile nichts spielen
es: Omitir instrumentos que no tocan nada en la línea actual
it: Ometti gli strumenti che non suonano sul rigo corrente
ja: カレントラインで何も演奏しない楽器を省略
ru: Пропустить инструменты, которые ничего не играют
uk: Пропустити інструменти, які нічого не грають на поточній лінії

source: If some instrument plays nothing during a long part of the song, checking this option can make the printed score tighter by eliminating empty lines
de: Wenn ein Instrument während eines langen Teils des Songs nichts spielt, kann diese Option die gedruckte Partitur verkleinern, indem leere Zeilen ausgelassen werden.
es: Si algún instrumento no toca nada durante una parte larga de la canción, marcando esta opción puede hacer más estrecha la partitura imprimida eliminando líneas vacías.
it: Se alcuni strumenti non suonano per una lunga parte della canzone, spuntare quest'opzione può rendere in brano stampato più compatto eliminando le righe vuote
ja: いくつかの楽器が曲で長い間何も再生しない場合、このオプションをチェックし、空行をなくすことでタイトな印刷楽譜を作成することができます
ru: Если определенный инструмент ничего не играет на протяжении длительного времени, отметив эту опцию, Вы сможете добиться уплотнения нот на распечатке.
uk: Якщо якийсь інструмент нічого не грає велику частині пісні, позначення цього пункту може зробити надруковані ноти щільнішими, усуваючи порожні лінії

source: Page Setup
de: Seiteneinstellungen
es: Configuración de Página
it: Imposta pagina
ja: ページ設定
ru: Настройки страницы
uk: Параметри сторінки

source: Paper :
de: Papier :
es: Papel :
it: Carta :
ja: 紙 :
ru: Бумага:
uk: Папір :

source: Edit Page Setup
de: Seiteneinstellungen
es: Editar Configuración de Página
it: Configurazione Pagina Composizione
ja: ページ設定
ru: Редактировать настройки страницы
uk: Змінити параметри сторінки

source: Margins :
es: Margenes :
it: Margini :
ja: マージン :
uk: Відступи :

source: Margins
de: Ränder
es: Margenes
it: Margini
ja: マージン
ru: Отступы
uk: Відступи

source: Cancel
de: Abbrechen
es: Cancelar
it: Annulla
ja: キャンセル
ru: Отмена
uk: Скасувати

source: Custom Key Editor
de: Benutzerdefinierter Schlüssel-Editor
es: Editor de Armadura Personalizada
it: Editor Chiave Personalizzata
ja: カスタムキーエディタ
ru: Редактор пользовательских тональностей
uk: Редактор користувацької тональності

source: Select which notes should be part of the custom key
de: Wähle die Noten aus, die Teil der benutzerdefinierten Tonart sein sollen
es: Seleccionar que notas deben hacer parte de la armadura personalizada
it: Selezione le note che dovrebbero fare parte della chiave personalizzata
ja: カスタムキーに含める音符を選択
ru: Выберите, какие ноты должны быть частью Вашей тональности
uk: Обрати, які ноти мають бути частиною користувацької тональності

source: All Octaves are Similar
es: Todas las Octavas son Similares
it: Tutte le ottave sono simili
ja: すべてのオクターブは類似している
ru: Все октавы одинаковы
uk: Всі октави є однаковими

source: All Octaves are Independent
es: Todas las Octavas son Independientes
it: Tutte le ottave sono indipendenti
ja: すべてのオクターブは独立している
ru: Все октавы независимы
uk: Всі октави, є незалежними

source: * Checked notes are included in the key
es: * Las notas marcadas son incluidas en la armadura
it: * Le note segnate sono incluse nella chiave
ja: * チェックされた音符はキーに含まれます
ru: * Выбранные ноты добавлены в тональность
uk: * Позначені ноти включені до тональності

source: * "Half-checked" notes are included as accidentals
es: * Las notas a "medio-marcar" son incluidas como accidentales
it: * Le note "segnate a metà" sono incluse come accidentali
ja: * 「部分チェック」された音符は半音として含まれます
ru: * Наполовину выделенные ноты включены как случайные
uk: * "Напівпозначені" ноти додані як випадкові

source: * Unchecked notes are excluded (for instance, they could be unplayable on your instrument)
es: * Las notas no marcadas son excluidas (por ejemplo, podrían no ser reproducibles en su instrumento)
it: * Le note non segnate sono escluse (per esempio, potrebbero essere non suonabili dal vostro strumento)
ja: * チェックのない音符は除かれます（たとえば、その楽器では出せない音である等です）
ru: * Невыделенные ноты исключены (например, они могут быть неиграбельны на Вашем инструменте)
uk: * Непозначені ноти виключаються (наприклад, вони можуть не програватись на вашому інструменті)

source: Save as preset...
es: Guardar como preajuste...
it: Salva come preset...
ja: プリセットとして保存...
ru: Сохранить как пресет...
uk: Зберегти як пресет...

source: Enter the name of the preset
es: Introducir nombre del preajuste
it: Inserisci nome preset
ja: プリセットの名前を入力してください
ru: Введите название пресета
uk: Введіть ім'я пресета

source: Please wait...
de: Bitte warte...
es: Espere por favor...
it: Attendere, prego...
ja: しばらくお待ちください...
ru: Пожалуйста, подождите...
uk: Будь-ласка, зачекайте...

source: Song Properties
es: Propiedades de la canción
it: Proprietà Brano
ja: 曲の属性
uk: Властивості пісні

source: Song name
es: Nombre de la canción
it: Nome del brano
ja: 曲名
ru: Название песни
uk: Назва пісні

source: Copyright
es: Derechos de autor
ja: 著作権
ru: Авторское право
uk: Авторське право

source: Default key signature
it: Tonalità predefinita
ja: デフォルトのキー
uk: Тональність за замовчанням

source: None
es: Ninguno
it: Nessuno
ja: なし
uk: Жоден

source: Sharps
es: Sostenido
it: Diesis
ja: シャープ
uk: Дієзи

source: Flats
es: Bemol
it: Bemolli
ja: フラット
uk: Бемолі

source: Symbols
es: Símbolos
it: Simboli
ja: 記号
uk: Символи

source: Tempo
ja: テンポ
ru: Темп
uk: Темп

source: Time Signature
de: Zeitsignatur
es: Marca de Tiempo
it: Metro
ja: 拍子
ru: Обозначение размера
uk: Розмір

source: Song duration :
de: Songlänge :
es: Duración de la canción :
it: Durata del brano :
ja: 曲の長さ :
ru: Длительность песни:
uk: Тривалість пісні:

source: C
ja: ド

source: A
ja: ラ

source: %s Major - %s minor
ja: %s長調 - %s短調
uk: %s мажор - %s мінор

source: Presets
es: Preajustes
it: Preimpostazioni
ja: プリセット
ru: Пресеты
uk: Пресети

source: Duplicate
es: Duplicar
it: Duplicato
ja: 複製
ru: Дубликат
uk: Дублікат

source: Delete
es: Borrar
it: Cancella
ja: 削除
ru: Удалить
uk: Видалити

source: Close
es: Cerrar
it: Chiudi
ja: 閉じる
ru: Закрыть
uk: Закрити

source: Enter the name of the duplicate
es: Introducir nombre del duplicado
it: Inserisci il nome del duplicato
ja: 複製の名前を入力してください
ru: Введите имя дубликата
uk: Введіть ім'я дублікату

source: Are you sure you want to delete this preset? This cannot be undone.
es: ¿Está seguro que desea borrar este preajuste?
it: Sei sicuro di voler eliminare questa preimpostazione? Questa azione non potrà essere ripristinata.
ja: このプリセットを削除してもよろしいですか？これを取り消すことはできません。
ru: Вы уверены, что хотите удалить этот пресет? Данное действие не может быть отменено.
uk: Ви дійсно бажаєте видалити цей пресет? Це не може бути скасованим.

source: Confirm
de: Bestätigen
es: Confirmar
it: Conferma
ja: 確認
ru: Подтвердить
uk: Підтвердити

source: Preferences
de: Voreinstellungen
es: Preferencias
it: Preferenze
ja: 環境設定
ru: Настройки
uk: Налаштування

source: Sound input/output
es: Entrada/Salida de sonido
it: Input/output audio
ja: 音声入出力
uk: Введення/виведення звука

source: Edition
es: Edición
it: Edizione
ja: 編集
uk: Редагування

source: Browse...
es: Explorar...
it: Sfoglia...
ja: 開く...
ru: Обзор...
uk: Перегляд...

source: Changes will take effect next time you open the application.
es: Los cambios tendrán efecto al reiniciar la aplicación.
it: I cambiamenti avranno effetto al prossimo avvio dell'applicazione
ja: 変更は次回アプリケーションを開いた時に有効になります。
uk: Зміни наберуть сили під час наступного відкриття програми.

source: You will need to restart Aria Maestosa for changes to be effective.
es: Necesita reiniciar Aria Maestosa para que los cambios surtan efecto.
it: Sara' necessario riavviare Aria Maestosa per rendere effettive le modifiche.
ja: 変更を有効にするためにはAria Maestosaを再起動してください。
uk: Вам потрібно буде перезапустити Aria Maestosa, щоб зміни набули чинності.

source: Select file
de: Wähle die Datei
es: Seleccionar archivo
it: Seleziona documento
ja: ファイルを選択
ru: Выбрать файл
uk: Обрати файл

source: Sound Font
it: Carattere Nota
ja: サウンドフォント
uk: Набір звуків

source: Scale
de: Skalieren
es: Escala
it: Scala
ja: 縮小と拡大
uk: Масштаб

source: Scale notes in...
de: Skaliere Noten in...
es: Escalar notas en...
it: Scala note di...
ja: 音符の縮小と拡大...
uk: Масштаб ноти в...

source: selection
de: Auswahl
es: selección
it: selezione
ja: 選択
ru: выделение
uk: виділенні

source: track
es: pista
it: traccia
ja: トラック
ru: трек
uk: треку

source: song
es: canción
it: brano
ja: 曲
ru: песня
uk: пісні

source: relative to...
de: relativ zu...
es: relativo a...
it: relativo a...
ja: 対象...
ru: соотнести с
uk: відносно...

source: first affected note
de: die erste betreffende Note
es: primera nota afectada
it: prima nota influenzata
ja: 最初に影響を受ける音符
uk: першої постраждалої ноти

source: song beginning
de: Songbeginn
es: principio de la canción
it: inizio brano
ja: 曲の始まり
ru: начало песни
uk: початку пісні

source: Track '%s' Properties
es: Propiedades de la Pista '%s'
it: Proprietà Traccia '%s'
ja: トラック '%s' のプロパティ
uk: Властивості трека '%s'

source: Track Background
de: Trackhintergrund
es: Fondo de la Pista
it: Sfondo Traccia
ja: 背景トラック
ru: Фон трека
uk: Тло трека

source: Check all
es: Marcar todo
it: Seleziona tutto
ja: すべてチェック
uk: Позначити все

source: Uncheck all
es: Desmarcar todo
it: Deseleziona tutto
ja: チェックをすべて解除
uk: Зняти всі позначки

source: Default volume for new notes
es: Volumen predeterminado para notas nuevas
it: Volume predefinito per nuove note
ja: 新しい音符の初期音量
ru: Громкость по умолчанию для новых нот
uk: Гучність нових нот за замовчанням

source: Select notes...
de: Wähle Noten...
es: Seleccionar notas...
it: Seleziona note...
ja: 音符の選択...
ru: Выбрать ноты...
uk: Виділити ноти...

source: Select notes that...
de: Wähle Noten, die...
es: Seleccionar notas que...
it: Seleziona note che...
ja: 音符を選択...
ru: Выбрать ноты, которые...
uk: Виділити ноти, що...

source: have the same pitch
de: haben die selbe Tonhöhe
es: tienen el mismo tono
it: hanno la stessa tonalità
ja: 同じピッチを持っている
ru: имеют ту же высоту тона
uk: мають таку ж тональність

source: have a similar volume
de: haben eine ähnlich
es: tienen un volumen similar
it: hanno un volume simile
ja: 似た音量をもっている
ru: имеют ту же громкость
uk: мають таку ж гучність

source: are on the same string
de: sind auf der gleichen Saite
es: están en la misma cuerda
it: sono sulla stessa stringa
ja: 同じストリング上にある
ru: находятся на той же линейке
uk: розташовані на одній лінії

source: have the same fret
de: sind auf dem selben Bund
es: tienen el mismo traste
it: hanno lo stesso tasto
ja: 同じフレットをもっている
ru: входят в тот же лад
uk: мають такий же лад

source: have a similar duration
de: haben eine ähnliche Länge
es: tienen una duración similar
it: hanno una durata simile
ja: 似たデュレーションを持っている
ru: имеют такую же длительность
uk: мають таку ж тривалість

source: are located in measures
de: liegen in den Takten
es: están situadas en los compases
it: si trovano nelle battute
ja: 小節に配置されている
ru: находятся в такте
uk: розташовані в тактах

source: Illegal values
de: Ungültige Werte
es: Valores ilegales
it: Valori non validi
ja: 不正な値
ru: Некорректные значения
uk: Невірні значення

source: Custom Tuning Editor
de: Benutzerdefinierter Stimmungseditor
es: Editor de Afinación Personalizada
it: Editor accordatura
ja: カスタムチューニングエディタ
ru: Редактор пользовательских настроек
uk: Редактор користувацьких налаштувань

source: About Aria Maestosa
de: Über Aria Maestosa
es: Acerca de Aria Maestosa
it: Informazioni su Aria Maestosa
ja: Aria Maestosaについて
ru: Об Aria Maestosa
uk: Про Aria Maestosa

source: version %s
es: versión %s
it: versione %s
ja: バージョン %s
ru: версия %s
uk: версія %s

source: Thanks to:
es: Gracias a:
it: Grazie a:
ja: 謝辞:
ru: Благодарности:
uk: Подяка:

source: Ergonis Software and %s for making EasyBeat, a great app that inspired Aria (www.ergonis.com).
it: Ergonis Software e %s per EasyBeat (www.ergonis.com), una grande applicazione dalla quale Aria ha tratto ispirazione.
ja: Ariaの参考にした素晴らしいアプリ EasyBeatを作成したErgonis Softwareと%sに対して(www.ergonis.com).
uk: Ergonis Software і %s за створення EasyBeat, великої програми, яка надихнула Aria (www.ergonis.com).

source: J.D. Koftinoff Software for the jdksmidi library
es: J.D. Koftinoff Software para la biblioteca jdksmidi
it: J.D. Koftinoff Software per la libreria jdksmidi
ja: jdksmidiに関してJ.D. Koftinoff Softwareに
uk: J.D. Koftinoff Software за бібліотеку jdksmidi

source: The irrXML team for their XML parser
es: El equipo irrXML por su analizador XML
it: Il team di irrXML per il loro parser XML
ja: XMLパーサに関してThe irrXML teamに
ru: Команде irrXML за их отличный парсер XML
uk: Команді IrrXML за їх XML аналізатор

source: The wxWidgets team
es: El equipo de wxWidgets
it: Il team di wxWidgets
ja: wxWidgetsチーム
ru: Команде wxWidgets
uk: Команді wxWidgets

source: The Tango icon set
es: El set de iconos Tango
it: Il set di icone Tango
ja: Tangoアイコンセット
ru: Набор иконок 'The Tango'
uk: Набір іконок Танго

source: Windows port by Alexis Archambault
es: Port para Windows por Alexis Archambault
it: Port per Windows a cura di Alexis Archambault
ja: Alexis ArchambaultによるWindowsへの移植に
ru: Порт под Windows - Alexis Archambault
uk: Alexis Archambault за портування на Windows

source: Translations:
es: Traducciones:
it: Traduzioni:
ja: 翻訳:
ru: Переводы:
uk: Переклади:

source: scale song
de: Song skalieren
es: escalar canción
it: scala brano
ja: 曲の縮小と拡大
uk: масштаб пісні

source: change note fret
de: Bund ändern
es: cambiar traste de nota
it: cambia tasto della nota
ja: 音符のフレットを変更する
ru: Изменить лад
uk: змінити нотний лад

source: remove overlapping notes
de: Überlappende Noten löschen
es: remover notas superpuestas
it: rimuovi note sovrapposte
ja: 重複する音符を削除する
ru: Удалить наложенные ноты
uk: видалити перекриті ноти

source: add control slide
de: Kontroll-Schieber hinzufügen
es: añadir curva de controlador
it: aggiungi cursore controllo
ja: コントロールスライドを追加
uk: додати слайд керування

source: string change
de: Saitenänderung
es: cambiar de cuerda
it: modifica stringa
ja: 弦の変更
ru: Убрать
uk: зміна рядка

source: delete track
de: Track löschen
es: borrar pista
it: cancella traccia
ja: トラックを削除
ru: Удалить трек
uk: видалити трек

source: accidental change
de: Unbeabsichtigte Änderung
es: cambio accidental
it: modifica accidentale
ja: 臨時記号の変更
ru: Случайное изменение
uk: випадкові зміни

source: record from MIDI instrument
es: grabar desde instrumento MIDI
it: registra da strumento MIDI
ja: MIDI機器からの録音
ru: Записать с MIDI-инструмента
uk: записувати з MIDI-інструмента

source: rearrange notes
de: Ausgewählte Noten neu anordnen
es: reorganizar notas
it: risistema note
ja: 音符を並べ替える
ru: реорганизовать ноты
uk: перевпорядкувати ноти

source: remove measure(s)
de: Takte löschen
es: remover compás(es)
it: rimuovi battuta/e
ja: 小節の削除
ru: Удалить такт(-ы)
uk: видалити такт(и)

source: Scroll notes into view
es: Desplazar notas
it: Scorri notazione
ja: スクロールして音符を表示
uk: Прокручувати ноти при перегляді

source: insert measures
de: Takte hinzufügen
es: insertar compases
it: inserisci battute
ja: 小節の挿入
ru: Вставить такт(-ы)
uk: вставити треки

source: delete controller event
es: eliminar evento de controlador
ja: コントローラーイベントの削除
uk: видалити подію керування

source: duplicate
es: duplicar
it: duplicato
ja: 複製
ru: дубликат
uk: дублікат

source: change pitch
de: Notenhöhe ändern
es: cambiar tono
it: cambia tonalità
ja: ピッチを変える
ru: Изменить высоту тона
uk: змінити тональність

source: resize note(s)
de: Notengröße ändern
es: redimensionar nota(s)
it: ridimensiona nota/e
ja: 音符のリサイズ
ru: Изменить длительность ноты
uk: змінити розмір нот(и)
