Repository: ariamaestosa/ariamaestosa
Catalog: trunk/international/*/aria_maestosa.po
Languages: cs, es, fr, nb, pt_br

source: Baritone Sax
cs: Barytonový saxofon
fr: Saxophone baryton
nb: Barytonsaksofon
pt_br: Saxofone (Barítono)

source: Oboe
cs: Hoboj
fr: Hautbois
nb: Obo
pt_br: Oboé

source: English Horn
cs: Anglický roh
fr: Cor anglais
nb: Engelsk Horn
pt_br: Corne Inglês

source: Bassoon
cs: Fagot
fr: Basson
nb: Fagott
pt_br: Fagote

source: Clarinet
cs: Klarinet
fr: Clarinette
nb: Klarinett
pt_br: Clarineta

source: Piccolo
cs: Pikola
nb: Pikkolo

source: Flute
cs: Flétna
fr: Flûte
nb: Fløyte
pt_br: Flauta

source: Recorder
cs: Zobcová flétna
fr: Flûte à bec
nb: Blokkfløyte
pt_br: Gravador

source: Pan Flute
cs: Syrinx (Panova flétna)
fr: Flûte de pan
nb: Panfløyte
pt_br: Flauta de Pã

source: Blown Bottle
cs: Foukání přes láhev
fr: Bouteille - souffle
nb: Flasketut
pt_br: Garrafa

source: Shakuachi
cs: Šakuhači
fr: Shakuhachi

source: Whistle
cs: Píšťalka
fr: Sifflet
nb: Fløyte
pt_br: Apito

source: Ocarina
cs: Okarína

source: Square Wave
cs: Syntetické sólo 1 (obdélník)
fr: Signal carré
nb: Firkantbølge
pt_br: Onda Square

source: Sawtooth wave
cs: Syntetické sólo 2 (pila)
fr: Signal dents de scie
nb: Sagtannbølge
pt_br: Onda Sawtooth

source: Caliope
cs: Syntetické sólo 3 (calliope - parní varhany)
fr: Orgue à vapeur
nb: Kalliope
pt_br: Calíope

source: Chiff
cs: Syntetické sólo 4 (chiff, se vzduchem)
fr: Chiffer

source: Charang
cs: Syntetické sólo 5 (charang)

source: Synth Voice 2
cs: Syntetické sólo 6 (hlas)
fr: Voix synthé
nb: Synth Stemme 2
pt_br: Voz (Sintetizador 2)

source: Fifths
cs: Syntetické sólo 7 (pila s kvintou)
fr: Signal dent de scie en quinte
nb: Kvinter
pt_br: Quintas

source: Bass and Lead
cs: Syntetické sólo 8 (bas + sólo)
fr: Basse et solo
nb: Bass og Førstestemme

source: New Age
cs: Plocha 1 (fantazie)
fr: Fantaisie

source: Warm
cs: Plocha 2 (teplá)
fr: Son chaleureux
nb: Varm

source: Polysynth
cs: Plocha 3 (polyfonní syntetizér)
fr: Polysynthé

source: Choir
cs: Plocha 4 (sborový zvuk)
fr: Chœur
nb: Kor
pt_br: Coro

source: Bowed
cs: Plocha 5 (skleněná harmonika)
fr: Archet
nb: Bøyd
pt_br: Arqueado

source: Metallic
cs: Plocha 6 (kovová)
fr: Métallique
nb: Metallisk
pt_br: Metálico

source: Halo
cs: Plocha 7 (světelný kruh)

source: Sweep
cs: Plocha 8 (sweep)
fr: Balai
nb: Sveip

source: Rain
cs: FX 1 (ledový déšť)
fr: Pluie de glace
nb: Regn
pt_br: Chuva

source: Sound Track
cs: FX 2 (soundtrack)
fr: Trames sonores
nb: Lydspor

source: Crystal
cs: FX 3 (křišťál)
fr: Cristal
nb: Krystall
pt_br: Cristal

source: Atmosphere
cs: FX 4 (atmosféra)
fr: Atmosphère
nb: Atmosfære
pt_br: Atmosfera

source: Brightness
cs: FX 5 (jas)
fr: Brillance
nb: Lyshet
pt_br: Brilho

source: Goblins
cs: FX 6 (skřítci)
fr: Gobelins
nb: Troller

source: Drops
cs: FX 7 (ozvěny)
fr: Échos
nb: Dråper
pt_br: Gotas

source: Star Theme
cs: FX 8 (sci-fi)
fr: Espace
nb: Stjernetema

source: Sitar
cs: Sitár
pt_br: Sítara

source: Banjo
cs: Bendžo

source: Shamisen
cs: Šamisen

source: Bagpipe
cs: Dudy
fr: Cornemuse
nb: Sekkepipe
pt_br: Gaita de Foles

source: Fiddle
cs: Skřipky
fr: Viole
nb: Fele
pt_br: Rabeca

source: Shanai
cs: Šenai
fr: Shehnai

source: Tinkle Bell
cs: Rolničky
fr: Clochettes
nb: Bjelle
pt_br: Sininho

source: Steel Drums
cs: Kovové bubny
fr: Batterie métallique
nb: Ståltromme
pt_br: Tambor de Metal

source: Woodblock
cs: Dřevěný blok
fr: Planchettes
nb: Treblokk

source: Taiko Drum
cs: Buben taiko
fr: Timbales - Taiko
nb: Taikotromme
pt_br: Taiko

source: Melodic Drum
cs: Melodický tom
fr: Tom mélodique
nb: Melodisk Tromme
pt_br: Tambor Melódico

source: Synth Drum
cs: Syntetický buben
fr: Tambour synthétique
nb: Synth Tromme
pt_br: Tambor Sintetizado

source: Reverse Cymbal
cs: Zvuk činelu pozpátku
fr: Cymbale inversée
nb: Baklengscymbal
pt_br: Chimbal Invertido

source: Guitar Fret Noise
cs: Hluk kytarového pražce
fr: Guitare - bruit de frette
nb: Gitarbånd-lyd
pt_br: Traste de Guitarra

source: Breath Noise
cs: Dech
fr: Respiration
nb: Pustelyd
pt_br: Respiração

source: Seashore
cs: Mořský příboj
fr: Rivage
nb: Bølgebrus
pt_br: Mar

source: Bird Tweet
cs: Ptačí zpěv
fr: Gazouilli
nb: Fuglesang
pt_br: Pássaro

source: Telephone Ring
cs: Telefonní zvonek
fr: Sonnerie de téléphone
nb: Telefon
pt_br: Telephone

source: Helicopter
cs: Vrtulník
fr: Hélicoptère
nb: Helikopter
pt_br: Helicóptero

source: Applause
cs: Potlesk
fr: Applaudissements
nb: Applaus
pt_br: Apláuso

source: Gunshot
cs: Výstřel
fr: Coup de feu
nb: Pistolskudd
pt_br: Tiro

source: Standard
cs: Standardní
pt_br: Comum

source: Room kit
cs: Pokojová výbava
nb: Rom-lydsamling

source: Power kit
cs: Výkonná výbava
nb: Kraft-lydsamling

source: Electronic
cs: Elektronický zvuk
fr: Electronique
nb: Elektronisk
pt_br: Eletrônica

source: Jazz
cs: Džez

source: Brush
cs: Štětec
fr: Brosse
nb: Børste
pt_br: Vassoura

source: Orchestral
cs: Orchestrální
nb: Orkestralsk
pt_br: Orquestral

source: Special Effects
cs: Zvláštní účinky
fr: Effets spéciaux
nb: Spesialeffekter
pt_br: Efeitos Especiais

source: Invalid Drumkit
cs: Neplatná sada bicích
fr: Kit de batterie invalide
nb: Ugyldig Tromme-lydsamling
pt_br: Bateira Inválida

source: Triplet
cs: Triola
fr: Triolet
nb: Trippel
pt_br: Tercina

source: Dotted
cs: Tečkovaná nota
fr: Pointée
nb: Punktert
pt_br: Com Ponto

source: Piano
cs: Klavír

source: Chromatic Percussion
cs: Chromatické bicí
fr: Percussion chromatique
nb: Kromatisk perkussjon
pt_br: Percussão Cromática

source: Organ
cs: Varhany
fr: Orgue
nb: Orgel
pt_br: Orgão

source: Guitar
cs: Kytara
fr: Guitare
nb: Gitar
pt_br: Guitarra

source: Bass
cs: Basová kytara
fr: Basse
pt_br: Baixo

source: Strings
cs: Smyčcové nástroje
fr: Cordes
nb: Strykere
pt_br: Cordas

source: Ensemble
cs: Soubor
nb: Ensable
pt_br: Conjunto

source: Brass
cs: Žesťové nástroje
fr: Cuivres
nb: Blåsere
pt_br: Sopro (Metal)

source: Reed
cs: Plátkové nástroje
fr: Anches
nb: Rørblad
pt_br: Sopro (Palheta)

source: Pipe
cs: Píšťalka
fr: Flûtes
pt_br: Flauta

source: Synth Lead
cs: Syntetické sólo
fr: Instruments synthétiques
nb: Synth Førstestemme
pt_br: Sintetizador (Lead)

source: Synth Pad
cs: Syntetická plocha
fr: Sons feutrés synthétiques
pt_br: Sintetizador (Pad)

source: Synth Effects
cs: Syntetické efekty
fr: Effets sonores
nb: Syntheffekter
pt_br: Sintetizador (Efeitos)

source: Ethnic
cs: Etnická
fr: Ethnique
nb: Etnisk
pt_br: Étnico

source: Percussive
cs: Bicí
fr: Percussion
nb: Perkussiv
pt_br: Percussivo

source: Chromatic
cs: Chromatická
fr: Chromatique
nb: Kromatisk
pt_br: Cromático

source: Strings and Orchestra
cs: Smyčce a orchestr
fr: Cordes et orchestre
nb: Strykere og orkester
pt_br: Cordas e Orquestra

source: Choirs, Pads and Voices
cs: Akordy, plochy a hlasy
fr: Choeurs, pads et voix
nb: Kor, pads og stemmer
pt_br: Coros e Sintetizadores

source: Flutes and Pipe
cs: Flétny a píšťalka
fr: Flûtes et vents
nb: Fløyter og piper
pt_br: Flautas

source: Percussion
cs: Bicí nástroje
nb: Perkussjon
pt_br: Percussão

source: Pads
cs: Plocha

source: Plucked
cs: Drnkací
fr: Cordes pincées
nb: Plukket
pt_br: Dedilhado

source: Rearrange selected notes
cs: Přeuspořádat vybrané noty
es: Cambia las notas seleccionadas
fr: Réarranger les notes sélectionnées
nb: Omorganiser valgte noter
pt_br: Arrumar notas selecionadas

source: Musical notation
cs: Hudební notový zápis
es: Notación musical
fr: Notation musicale
nb: Musikknotasjon
pt_br: Notação Musical

source: Linear Notation
cs: Přímý notový zápis
es: Notación lineal
fr: Notation linéaire
nb: Lineær Notasjon
pt_br: Notação Linear

source: G Clef
cs: Houslový klíč
es: Clave de sol
fr: Clé de Do
nb: G-nøkkel
pt_br: Clave de Sol

source: F Clef
cs: Basový klíč
es: Clave de fa
fr: Clé de Fa
nb: F-nøkkel
pt_br: Clave de Fá

source: Octave +1
cs: Oktáva +1
es: Octava +1
nb: Oktav +1
pt_br: +1 Oitava

source: Octave -1
cs: Oktáva -1
es: Octava -1
nb: Oktav -1
pt_br: -1 Oitava

source: B
cs: H
fr: Si
nb: H

source: F#
cs: Fis
fr: Fa#

source: C#
cs: Cis
fr: Do#

source: G#
cs: Gis
fr: Sol#

source: D#
cs: Dis
fr: Ré#

source: A#
cs: Ais
fr: La#

source: Bb
cs: Hes
fr: Sib

source: Eb
cs: Es
fr: Mib

source: Ab
cs: As
fr: Lab

source: Db
cs: Des
fr: Réb

source: Gb
cs: Ges
fr: Solb

source: Cb
cs: Ces
fr: Dob

source: Guess Key
cs: Doporučená tónina
es: Adivina tono
fr: Deviner la tonalité
nb: Gjett Toneart
pt_br: Adivinhar Tom

source: Custom Key
cs: Vlastní předznamenání
es: Tono a medida
fr: Tonalité personnalisée
nb: Egendefinert Toneart
pt_br: Tom Customizado

source: User presets
cs: Uživatelská přednastavení
es: Preprogramados del usuario
fr: Préréglages utilisateur
nb: Brukerdefinert forhåndsvalg
pt_br: Preferências do usuário

source: Edit Presets...
cs: Upravit přednastavení...
es: Edita preprogramados...
fr: Éditer les préréglages
nb: Rediger Forhåndsvalg...
pt_br: Editar Preferências...

source: Varies throughout song
cs: Mění se během písně
es: Varia durante canción
fr: Varie au cours de la pièce
nb: Varierer gjennom låta
pt_br: Varia durante a canção

source: Denominator must be a power of 2
cs: Jmenovatel musí být mocninou 2
es: Denominador tiene que ser una potencia de 2
fr: Le dénominateur doit être une puissance de 2
nb: Nevneren må være en toerpotens
pt_br: O denominador deve ser uma potência de 2

source: On
cs: Zapnuto
es: Encendido
fr: Actif
nb: På
pt_br: Ligado

source: Off
cs: Vypnuto
es: Apagado
fr: Inactif
nb: Av
pt_br: Desligado

source: Min
cs: Nejméně
es: Mín

source: Max
cs: Nejvíce
es: Máx
nb: Maks
pt_br: Máx

source: Left
cs: Vlevo
es: Izquierda
fr: Gauche
nb: Venstre
pt_br: Esquerda

source: Right
cs: Vpravo
es: Derecha
fr: Droite
nb: Høyre
pt_br: Direita

source: volume
cs: Hlasitost
es: volumen
nb: volum

source: Automatically launch FluidSynth if needed
fr: Lancer automatiquement FluidSynth si besoin
nb: Start FluidSynth automatisk hvis det trengs

source: C
fr: Do

source: A
fr: La

source: Metro
fr: Métronome
nb: T-bane

source: Tom 1
fr: Tom aigu

source: Loading
fr: En cours de chargement
nb: Laster

source: Honky-Tonk Piano
fr: Piano bastringue - Honky-Tonk
pt_br: Piano Honky-Tonk

source: Viola
fr: Alto
nb: Voila

source: Analog
fr: Analogique
pt_br: Analógica

source: G
fr: Sol

source: E
fr: Mi

source: D
fr: Ré

source: F
fr: Fa

source: System soundbank
fr: Fonte sonore système
nb: Systemlydbank

source: Sound input/output
nb: Lyd inn/ut

source: Edition
nb: Utgave

source: Changes will take effect next time you open the application.
nb: Endringer vil tre i kraft neste gang du starter programmet

source: Vibraslap
nb: Vibra-klask

source: Insert empty measures between measures %i and %i
nb: Sett inn tomme takter mellom takt %i og %i

source: Clavinet
nb: Klavinett
pt_br: Clavinete

source: Agogo
pt_br: Agogô

source: Copyright and song info
es: Derechos de autor y información de canción

source: OK
es: SÍ

source: Duration
es: Duración

source: Please wait while .aria file is loading.
es: Por favor espera mientras carga el archivo .aria

source: Song &info...
es: &Información de canción

source: &Print musical notation...
es: &Imprime notación musical

source: Automatically launch TiMidity if needed
es: Lanza automáticamente TiMidity si necesario
