Repository: ariamaestosa/ariamaestosa
Catalog: trunk/international/*/aria_maestosa.po
Languages: cs, es, fr, nb, pt_br

source: Record
cs: Nahrávat
es: Graba
fr: Enregistrer
nb: Ta opp
pt_br: Gravar

source: Play
cs: Přehrát
es: Toca
fr: Jouer
nb: Spill av
pt_br: Tocar

source: Stop
cs: Zastavit
es: Para
nb: Stopp
pt_br: Parar

source: Loop
cs: Smyčka
fr: Boucle
nb: Løkke
pt_br: Repetir

source: Length
cs: Délka
fr: Durée
nb: Langt
pt_br: Duração

source: Time Sig
cs: Taktové označení
es: Llave de tiempo
fr: Mesure
nb: Tidssignatur
pt_br: Compasso

source: Start
cs: Začátek
es: Empieza
fr: Début
pt_br: Início

source: Zoom
cs: Zvětšení
nb: Forstørr

source: Tool
cs: Nástroj
es: Herramienta
fr: Outil
nb: Verktøy
pt_br: Ferramenta

source: Hide
cs: Skrýt
es: Esconde
fr: Fermer
nb: Skjul
pt_br: Esconder

source: Please select an input port from the 'input' menu before recording
cs: Vyberte, prosím, před nahráváním vstupní přípojku z nabídky Vstup
fr: Veuillez sélectionner un port d'entrée dans le menu correspondant avant de commencer à enregistrer
nb: Vennligst velg en inndata-port fra 'inndata'-menyen før opptak
pt_br: Por favor selecione um dispositivo no menu 'input' antes de gravar

source: You have unsaved changes in sequence '%s'. Do you want to save them before proceeding?
cs: Máte neuložené změny v sekvenci '%s'. Chcete je před pokračováním uložit?
es: Tienes cambios no guardados en secuencia '%s'. ¿Quieres guardarlos antes de proceder?
fr: Vous avez des changements non sauvegardés à la séquence '%s'. Voulez-vous les sauvegarder avant de continuer?
nb: Du har ulagrede endringer i sekvensen '%s'. Vil du lagre endringene før du fortsetter?
pt_br: Você tem mudanças não salvas na música '%s'. Você quer salva-las antes de sair?

source: Selecting 'Yes' will save your document before closing
cs: Volba Ano váš dokument před zavřením uloží
es: Seleccionando 'Sí' guardará tu documento antes de cerrar
fr: 'Oui' sauvegardera vos modifications avant de quitter
nb: Velg 'Ja' for å lagre dokumentet før det lukkes
pt_br: Selecionar 'Sim' irá salvar as mudanças antes de fechar

source: Selecting 'No' will discard unsaved changes
cs: Volba Ne neuložené změny zahodí
es: Seleccionando 'No' desechará los cambios no guardados
fr: 'Non' fermera sans sauvegarder les changements
nb: Velg 'Nei' for å forkaste ulagrede endringer
pt_br: Selecionar 'Não' irá descartar as mudanças feitas

source: Selecting 'Cancel' will cancel exiting the application
cs: Volba Zrušit zruší ukončení programu
es: Seleccionando 'Cancela' cancelará dejando la aplicación
fr: Choisir 'Annuler' laissera l'application ouverte
nb: Velg 'Avbryt' for å ikke avslutte applikasjonen
pt_br: Selecione 'Cancelar' para não sair do aplicativo

source: Unsaved changes in sequence
cs: Neuložené změny v sekvenci
es: Cambios no guardados en secuencia
fr: Changements non sauvegardés
nb: Ulagrede endringer i sekvensen
pt_br: Mudanças não salvas na música

source: Unknown file type:
cs: Neznámý typ souboru:
es: Tipo de archivo desconocido:
fr: Type de fichier inconnu:
nb: Ukjent filtype:
pt_br: Tipo de arquivo desconhecido:

source: Sorry, loading .aria file failed.
cs: Promiňte, nahrání souboru .aria se nezdařilo.
es: Lo siento, cargando el archivo .aria falló.
fr: Désolé, le fichier n'a pas pu être ouvert.
nb: Beklager, kunne ikke åpne .aria filen.
pt_br: Desculpe, falha ao carregar arquivo .aria.

source: Please wait while midi file is loading.
cs: Počkejte, prosím, zatímco se nahrává soubor MIDI.
es: Por favor espera mientras carga el archivo midi.
fr: Veuillez patienter, ouverture en cours...
nb: Vennligst vent mens midi-filen åpnes.
pt_br: Por favor espere enquanto o arquivo MIDI está carregando.

source: Sorry, loading midi file failed.
cs: Promiňte, nahrání souboru MIDI se nezdařilo.
es: Lo siento, cargando el archivo midi falló.
fr: Désolé, le fichier midi n'a pas pu être ouvert.
nb: Beklager, kunne ikke åpne midi-filen.
pt_br: Desculpe, falha ao carregar arquivo MIDI.

source: Loading the MIDI file completed successfully, but with the following warnings (the song may not sound as intended) :
cs: Nahrání souboru MIDI bylo dokončeno úspěšně, ale s následujícími varováními (píseň nemusí znít tak, jak bylo zamýšleno):
es: Cargando el archivo midi completado satisfactoriamente, pero con las advertencias a continuación (tal vez la canción no sonará como deseado) :
fr: L'import du fichier MIDI s'est complété sans erreurs, toutefois ces problèmes mineurs ont été recontrées (la séquence pourrait donc différer de son interprétation originale) :
nb: Åpning av MIDI-filen gikk bra, men det dukket opp et par advarsler (den høres kanskje anderledes ut enn den egentlig skal):
pt_br: O arquivo MIDI foi carregado, mas com os seguintes problemas (a música não deve soar como severia) :

source: Please wait while file is reloaded.
cs: Počkejte, prosím, zatímco se soubor nahrává znovu.
fr: Attendez que le fichier soit rechargé.
nb: Vennligst vent mens filen lastes på nytt.
pt_br: Aguarde enquanto o arquivo é recarregado

source: A new version of Aria Maestosa is now available! Visit the following link to download it :
cs: Je dostupná novější verze programu Aria Maestosa. Navštivte následující odkaz a stáhněte jej:
fr: Une nouvelle version d'Aria Maestosa est désormais disponible ! Cliquez sur le lien suivant pour la télécharger :
nb: En ny versjon av Aria MAestosa er nå tilgjengelig! Besøk denne lenken for å laste det ned:
pt_br: Uma nova versão do Aria Maestosa está disponível:

source: An error occurred
cs: Došlo k chybě
fr: Une erreur est survenue
nb: En feil oppstod
pt_br: Um erro ocorreu

source: Create a new sequence
cs: Vytvořit novou sekvenci
es: Crea una nueva secuencia
fr: Créer une nouvelle séquence
nb: Lag en ny sekvens
pt_br: Criar nova música

source: Open a saved sequence
cs: Otevřít uloženou sekvenci
es: Abre una secuencia guardada
fr: Ouvrir une séquence enregistrée
nb: Åpne en lagret sekvens
pt_br: Abrir uma música salva

source: Import a MIDI file
cs: Zavést soubor MIDI
es: Importa un archivo midi
fr: Importer un fichier MIDI...
nb: Importer en MIDI-fil
pt_br: Importar arquivo Midi...

source: Help
cs: Nápověda
es: Ayuda
fr: Aide
nb: Hjelp
pt_br: Ajuda

source: Exit
cs: Ukončit
es: Deja
fr: Quitter
nb: Avslutt
pt_br: Sair

source: Track volume
cs: Hlasitost stopy
fr: Volume de la piste
nb: Sporvolum
pt_br: Volume da faixa

source: Mute
cs: Ztlumit
fr: Sourdine
nb: Demp
pt_br: Mudo

source: Solo
cs: Sólo

source: Maximize track
cs: Zvětšit stopu
fr: Maximiser la piste
nb: Maksimer spor
pt_br: Expandir faixa

source: Dock track
cs: Ukotvit stopu
fr: Cacher la piste
nb: Fest spor
pt_br: Esconder faixa

source: Score Editor
cs: Editor notového zápisu
es: Editor de partitura
fr: Éditeur de partition
nb: Noteark-redigerer
pt_br: Partitura

source: Keyboard Editor
cs: Editor kláves
es: Editor de teclado
fr: Éditeur de clavier
nb: Tastatur-redigerer
pt_br: Teclado

source: Tablature Editor
cs: Editor tabulatury
es: Editor de tablatura
fr: Éditeur de tablature
nb: Tablatur-redigerer
pt_br: Tablatura

source: Drum Editor
cs: Editor bicích
es: Editor de tambor
fr: Éditeur de percussions
nb: Tromme-redigerer
pt_br: Bateria

source: Controller Editor
cs: Editor ovladače
es: Editor de controlador
fr: Éditeur de contrôleurs
nb: Kontroller-redigerer
pt_br: Efeitos

source: Choose a new track title.
cs: Vybrat nový název stopy.
es: Escoge un nuevo título de pieza.
fr: Entrez le nom de la piste.
nb: Velg en ny sportittel.
pt_br: Escolha um novo título para a faixa.

source: Enter the ID of the channel this track should play in
cs: Zadejte číslo kanálu, v němž se má tato stopa přehrávat
es: Da la identificación del canal en que debe tocar esta pieza
fr: Entrez le numéro du canal dans lequel cette piste doit jouer.
nb: Skriv inn IDen til kanalen som dette sporet skal spilles i
pt_br: Coloque a ID do canal em que está faixa deve tocar

source: Channel choice
cs: Volba kanálu
es: Elección de canal
fr: Choix de canal
nb: Kanalvalg
pt_br: Escolha de canal

source: Remove selected measures
cs: Odstranit vybrané takty
es: Quita compases seleccionados
fr: Supprimer les mesures sélectionnées
nb: Slett valgte takter
pt_br: Remover compassos selecionados

source: Duplicate selected measures
cs: Zdvojit vybrané takty
fr: Dupliquer les mesures sélectionnées
nb: Duplisér valgte takter
pt_br: Duplicar compassos selecionados

source: Do you really want to remove selected measures?
cs: Opravdu chcete odstranit vybrané takty?
es: ¿Quieres quitar realmente los compases seleccionados?
fr: Voulez-vous réellement supprimer les mesures sélectionnées?
nb: Vil du virkelig ta bort de valgte taktene?
pt_br: Tem certeza que deseja remover os compassos selecionados?

source: Insert measures
cs: Vložit takty
es: Inserta compases
fr: Insérer des mesures
nb: Sett inn takt
pt_br: Inserir compassos

source: Remove time sig change
cs: Odstranit změnu taktového označení
es: Quita el cambio de llave de tiempo
fr: Supprimer ce changement de mesure
nb: Fjern tidssignaturforandring
pt_br: Remover mudança de compasso

source: Insert empty measures between measures
cs: Vložit prázdné takty mezi takty
es: Inserta compases vacíos entre compases
fr: Insérer des mesures vides entre les mesures

source: and
cs: a
es: y
fr: et

source: Amount:
cs: Množství:
es: Cantidad:
fr: Quantité:
nb: Mengde:
pt_br: Quantidade:

source: Do you really want to remove this time sig change?
cs: Opravdu chcete odstranit tuto změnu taktového označení?
es: ¿Quieres quitar realmente este cambio del llave de tiempo?
fr: Voulez-vous vraiment supprimer ce changement de mesure?
nb: Vil du virkelig fjerne denne tidssignaturendringen?
pt_br: Você realmente deseja remover esta mudança de compasso?

source: You can't remove the first time signature change.
cs: Nemůžete odstranit první změnu taktového označení.
es: No se puede quitar el primer cambio del llave de tiempo.
fr: Vous ne pouvez pas supprimer les premiers chiffres indicateurs
nb: Kan ikke fjerne den første tidssignaturendringen.
pt_br: Você não pode remover esta mudança de compasso.

source: Bad binary, no MIDI driver was compiled in!
cs: Špatný spustitelný soubor. Nebyl sestaven žádný ovladač MIDI!
es: ¡Binario malo, no controlador midi se fue compilado!
fr: Ce binaire d'Aria a été construit incorrectement, aucun pilote MIDI n'a été inclut à la compilation!
nb: Ubrukelig binærfil, ingen MIDI-driver var kompilert inn!
pt_br: Binário corrompido, nenhum MIDI driver foi compilado!

source: Sorry, no MIDI input port is available
cs: Promiňte, není dostupná žádná přípojka pro vstup MIDI
es: Lo siento, no puerto de entrada midi está disponible
fr: Désolé, aucun port d'entrée MIDI n'est disponible.
nb: Beklager, ingen MIDI-inn port er tilgengelig
pt_br: Desculpe, nenhuma porta de entrada MIDI está disponível

source: Sorry, failed to open the selected MIDI input port
cs: Promiňte, nepodařilo se otevřít vybranou přípojku pro vstup MIDI
es: Lo siento, falló abrir el puerto seleccionado de entrada midi
fr: Désolé, il n'a pas été possible d'ouvrir le port d'entrée MIDI sélectionné.
nb: Beklager, kunne ikke åpne den valgte MIDI-inn porten
pt_br: Desculpe, falha ao abrir a porta de entrada MIDI

source: WAV file
cs: Soubor WAV
es: Archivo WAV
fr: Fichier WAV
nb: WAV fil
pt_br: Arquivo WAV

source: An error has occurred when connecting to the MIDI output device with AudioUnit; audio playback may be unavailable
cs: Při připojování se k zařízení pro výstup MIDI s AudioUnit se vyskytla chyba. Přehrávání zvuku nemusí být dostupné
es: Un error ha ocurrido cuando conectando al depositivo de salida midi con AudioUnit; tal vez reproducción de audio no estará disponible
fr: Une erreur est survenue lors de la connectin à la sortie MIDI avec AudioUnit; la sortie audio pourrait ne pas être disponible
nb: En feil har oppstått ved kobling av MIDI-utdata-enheten til "AudioUnit"; det kan være at lydavspilling ikke er tilgjengelig
pt_br: Um erro quando conectou-se com a saída de MIDI pelo AudioUnit; a reprodução de MIDI pode estar indisponível

source: Sorry, failed to set custom soundfont.
cs: Promiňte, ale nepodařilo se nastavit vlastní zvukovou banku.
fr: Désolé, initialiser la SoundFont à échoué.
nb: Kunne ikke stille inn egendefinert Sound Font.
pt_br: Desculpe, falha ao carregar soundfont.

source: Unknown MIDI port :
cs: Neznámá přípojka MIDI:
fr: Port MIDI inconnu :
nb: Ukjent MIDI-port:
pt_br: Porta MIDI desconhecida:

source: Sorry, exporting to audio could not complete successfully. Please include the following error code when reporting the issue :
cs: Promiňte, vyvedení do audia se nepodařilo úspěšně dokončit. Zahrňte, prosím, následující kód chyby, až tento problém budete hlásit.
fr: Désolé, exporter vers un format audio n'a pas pu être complété avec succès. Veuillez inclure le code d'erreur suivant en rapportant le problème :
nb: Kunne ikke eksportere til audio. Vennligst legg ved følgende feilkode når du rapporterer denne feilen:
pt_br: Desculpe, não foi possível exportar áudio. Código do erro:

source: OSX Software Synthesizer
cs: Softwarový syntetizátor OSX
es: Sintetizador de Software OSX
fr: Synthétiseur logiciel OSX
nb: OS X Programvare-basert lydsyntese
pt_br: Software Sintetizador OSX

source: AIFF file
cs: Soubor AIFF
es: Archivo AIFF
fr: Fichier AIFF
nb: AIFF fil
pt_br: Arquivo AIFF

source: Failed to open ALSA device, sound will be unavailable (you can try selecting another output device from the 'Output' menu)
cs: Nepodařilo se otevřít přípojku ALSA. Zvuk nebude dostupný (můžete vyzkoušet vybrat jiné výstupní zařízení v nabídce Výstup)
es: Falló abrir el depositivo ALSA, sonido no estará disponible (puedes probar seleccionar otro depositivo de salida del menú 'Salida')
fr: Le port ALSA sélectionné n'a pu être ouvert, aucun son ne sera disponible (vous pouvez tenter de sélectionner un autre port de sortie sous le menu correspondant)
nb: Kunne ikke åpne ALSA enhet, lyd vil ikke være tilgjengelig (du kan velge en annen enhet for lyd ut under 'Utdata' menyen)
pt_br: Falh ao abrir o dispositivo ALSA, o som não estará disponível (você pode tentar escolher outra saída de audio no menu 'Output')

source: Settings
cs: Nastavení
fr: Configuration
nb: Stillinger
pt_br: Configurações

source: Choose the MIDI engine to use to render the file
cs: Vybrat stroj MIDI, který se použije na udělání souboru
fr: Veuillez choisir le moteur MIDI à utiliser pour le rendu du fichier
nb: Velg en MIDI-motor for å rendre filen med
pt_br: Escolha o motor MIDI para criar o arquivo

source: MIDI Engine
cs: Stroj MIDI
fr: Moteur MIDI
nb: MIDI-motor
pt_br: Motor MIDI

source: Fluidsynth Soundfont
cs: Zvuková banka FluidSynth
fr: Fonte sonore Fluidsynth
pt_br: Fluidsynth

source: Failed to open ALSA port.
cs: Nepodařilo se otevřít přípojku ALSA.
es: Falló abrir puerto ALSA.
fr: Impossible d'ouvrir ce port ALSA
nb: Kunne ikke åpne ALSA port.
pt_br: Falha ao abrir a porta ALSA.

source: No midi port found, no sound will be available.
cs: Nebyla nalezena žádná přípojka Midi, z toho důvodu není možný žádný zvuk.
es: No encontró puerto midi, no sonido estará disponible.
fr: Aucun port midi n'a été trouvé, aucun son ne pourra être joué
nb: Ingen midi-port funnet, ingen lyd vil kunne høres.
pt_br: Nenhuma porta MIDI foi encontrada, o som não estará disponível.

source: The selected ALSA device (%s) could not be opened.
cs: Vybrané zařízení ALSA (%s) se nepodařilo otevřít.
es: El depositivo ALSA seleccionado (%s) no pudo ser abierto.
fr: Le port ALSA sélectionné (%s) n'a pu être ouvert.
nb: Den valgte ALSA-enheten (%s) kunne ikke åpnes.
pt_br: O dispositivo ALSA (%s) não pode ser aberto.

source: No sound available
cs: Není dostupný žádný zvuk
es: Sonido no disponible
fr: Aucun son n'est disponible
nb: Ingen lyd tilgjengelig
pt_br: Som não disponível

source: Windows Software Synthesizer
cs: Softwarový syntetizátor Windows
es: Sintetizador de software Windows
fr: Synthétiseur logiciel Windows
nb: Windows Programvarebasert Lydsyntese
pt_br: Software Sintetizador do Windows

source: Failed to initialize MIDI out device
cs: Nepodařilo se inicializovat zařízení pro výstup MIDI
es: Falló inicializar el depositivo de salida midi
fr: Impossible d'initialiser lea sortie MIDI
nb: Kunne ikke initialisere MIDI-ut enheten
pt_br: Falha ao iniciar o dispositivo de reprodução de MIDI

source: WARNING: this song has too many channels, expect unpredictable output
cs: Varování: Tato píseň má příliš kanálů, očekávejte nepředvídatelný výstup.
es: ADVERTENCIA:
fr: ATTENTION: cette séquence a trop de canaux, les résultats pourraient être faussés.
nb: ADVARSEL: denne låta har for mange kanaler, forvent uforutsigbare resultater
pt_br: AVISO: esta música tem muitos canais, sua reprodução será imprevisível

source: Warning : you are opening a file saved with a version of Aria Maestosa more recent than the version you currently have. It may not open correctly.
cs: Pozor: Otevíráte soubor, který byl uložen novější verzí Aria Maestosa než je ta vaše. Mohlo by se stát, že se soubor neotevře správně.
es: Advertencia : estás abriendo un archivo guardado con una versión de Aria Maestosa más recente que la versión que tienes actualmente. Tal vez, no abrirá correctamente.
fr: Attention : ce fichier a été sauvegardé avec une version d'Aria Maestosa ultérieure à la version présentement utilisée. Il est possible que le fichier ne s'ouvre pas correctement.
nb: Advarsel : du er i ferd med å åpne en fil som har blitt lagret med en nyere versjon av Aria Maestosa enn den du har. Det kan hende at den ikke vil åpnes som den skal.
pt_br: Atenção : você está abrindo um arquivo salvo com uma versão do Aria Maestosa mais recente do que a que você tem. Ele pode não abrir corretamente.

source: Acoustic Grand Piano
cs: Akustické křídlo
fr: Grand piano acoustique
nb: Akustisk Piano
pt_br: Grande Piano Acústico

source: Bright Acoustic Piano
cs: Otevřené piano
fr: Piano acoustique
nb: Akustisk Lyst Piano
pt_br: Piano Acústico Brilhante

source: Electric Grand Piano
cs: Elektrické křídlo
fr: Grand piano électrique
nb: Elektrisk Piano
pt_br: Grande Piano Elétrico

source: Electric Piano 1
cs: Elektrický klavír 1
fr: Piano électrique - Rhodes piano
nb: Elektrisk Piano 1
pt_br: Piano Elétrico 1

source: Electric Piano 2
cs: Elektrický klavír 2
fr: Piano - effet chorus
nb: Elektrisk Piano 2
pt_br: Piano Elétrico 12

source: Harpsichord
cs: Cembalo
fr: Clavecin
nb: Harpiskord
pt_br: Cravo

source: Glockenspiel
cs: Zvonkohra
nb: Klokkespill

source: Music Box
cs: Hrací skříňka
fr: Boîte à musique
nb: Musikkboks
pt_br: Caixa de Música

source: Vibraphone
cs: Vibrafon
nb: Vibrafon
pt_br: Vibrafone

source: Xylophone
cs: Xylofon
nb: Xylofon
pt_br: Xilophone

source: Tubular Bells
cs: Koncertní zvony
fr: Cloches tubulaires
nb: Rørklokker
pt_br: Sinos Tubulares

source: Dulcimer
cs: Dulcimer (citera)
fr: Tympanon - Dulcimer

source: Drawbar Organ
cs: Natahovací varhany
fr: Orgue Hammond
nb: Orgel
pt_br: Orgão

source: Percussive Organ
cs: Perkusivní varhany
fr: Orgue à percussion
nb: Rytmisk Orgel
pt_br: Orgão Percussivo

source: Rock Organ
cs: Rockové varhany
fr: Orgue - Rock
nb: Rockeorgel
pt_br: Orgão de Rock

source: Church Organ
cs: Kostelní varhany
fr: Grandes orgues
nb: Kirkeorgel
pt_br: Orgão de Igreja

source: Reed Organ
cs: Jazýčkové varhany
fr: Harmonium
nb: Pumpeorgel
pt_br: Harmônio

source: Accordion
cs: Akordeon
fr: Accordéon
nb: Trekkspill
pt_br: Sanfona

source: Harmonica
cs: Harmonika
nb: Munnspill
pt_br: Gaita

source: Tango Accordion
cs: Tango harmonika (akordeon)
fr: Bandonéon
nb: Tango-trekkspill
pt_br: Acordeão

source: Nylon String Guitar
cs: Kytara s nylonovými strunami
fr: Guitare classique
nb: Nylonstreng-gitar
pt_br: Violão (Nylon)

source: Steel String Guitar
cs: Kytara s kovovými strunami (westernová)
fr: Guitare sèche
nb: Stålstreng-gitar
pt_br: Violão (Aço)

source: Jazz Guitar
cs: Džezová kytara
fr: Guitare électrique - Jazz
nb: Jazzgitar
pt_br: Guitarra (Jazz)

source: Clean Electric Guitar
cs: Čistá elektrická kytara
fr: Guitare électrique - son clair
nb: Ren elektrisk gitar
pt_br: Guitarra (Limpa)

source: Muted Electric Guitar
cs: Ztlumená elektrická kytara
fr: Guitare électrique - sourdine
nb: Dempet elektrisk gitar
pt_br: Guitarra (Abafada)

source: Overdrive Guitar
cs: Přepálená kytara
fr: Guitare saturée
nb: Overdrive Gitar
pt_br: Guitarra (Overdrive)

source: Distortion Guitar
cs: Zkreslená elektrická kytara
fr: Guitare avec distorsion
nb: Forvrengt Gitar
pt_br: Guitarra (Distorção)

source: Guitar Harmonics
cs: Libozvučná kytara
fr: Harmoniques de guitare
nb: Gitarharmonier
pt_br: Guitarra (Harmônicos)

source: Acoustic Bass
cs: Kontrabas (prsty - pizzicato)
fr: Basse acoustique
nb: Akkustisk bass
pt_br: Baixolão

source: Fingered Bass
cs: Brnkaný bas
fr: Basse électrique
nb: Fingerplukket Bass
pt_br: Baixo (Pizzicato)

source: Picked Bass
cs: Vybrnkávaný bas
fr: Basse électrique - médiator
nb: Plukket Bass
pt_br: Baixo (Palheta)

source: Fretless Bass
cs: Bezpražcová baskytara
fr: Basse sans frettes
nb: Båndløs Bass
pt_br: Baixo (Fretless)

source: Slap Bass 1
cs: Slap baskytara 1
fr: Basse - slap 1
nb: Slåbass 1
pt_br: Baixo (Slap 1)

source: Slap Bass 2
cs: Slap baskytara 2
fr: Basse - slap 2
nb: Slåbass 2
pt_br: Baixo (Slap 2)

source: Synth Bass 1
cs: Syntetizátorová baskytara 1
fr: Basse synthé 1
pt_br: Baixo (Sintetizador 1)

source: Synth Bass 2
cs: Syntetizátorová baskytara 2
fr: Basse synthé 2
pt_br: Baixo (Sintetizador 2)

source: Violin
cs: Housle
fr: Violon
nb: Fiolin
pt_br: Violino

source: Cello
cs: Violoncello
fr: Violoncelle
pt_br: Violoncelo

source: Contrabass
cs: Kontrabas
fr: Contrebasse
nb: Kontrabass
pt_br: Contrabaixo

source: Tremolo Strings
cs: Smyčce tremolo
fr: Cordes - trémolo
nb: Tremolo Fiolin
pt_br: Cordas (Trêmolo)

source: Pizzicato Strings
cs: Smyčce pizzicato
fr: Cordes - pizzicato
nb: Pizzicato Fiolin
pt_br: Cordas (Pizzicato)

source: Orchestral Harp
cs: Orchestrální harfa
fr: Harpe
nb: Orkesterharpe
pt_br: Harpa de Orquestra

source: Timpani
cs: Kotle
fr: Timbales
pt_br: Tímpano

source: String Ensemble 1
cs: Smyčcový sbor rychlý 1
fr: Ensemble acoustique à cordes 1
nb: Strykeensable 1
pt_br: Conjunto de Cordas 1

source: String Ensemble 2
cs: Smyčcový sbor pomalý 2
fr: Ensemble acoustique à cordes 2
nb: Strykeensable 2
pt_br: Conjunto de Cordas 2

source: Synth Strings 1
cs: Syntetizátorové smyčce 1
fr: Cordes synthé 1
nb: Synth Stryker 1
pt_br: Cordas (Sintetizador 1)

source: Synth Strings 2
cs: Syntetizátorové smyčce 2
fr: Cordes synthé 2
nb: Synth Stryker 2
pt_br: Cordas (Sintetizador 2)

source: Choir (ahh)
cs: Sborové á
fr: Chœur - Aah
nb: Kor (aaa)
pt_br: Coro (Ah)

source: Choir (ooh)
cs: Sborové ó
fr: Chœur - Ooh
nb: Kor (ooo)
pt_br: Coro (Oh)

source: Synth Voice
cs: Syntetický hlas
fr: Voix synthétique
nb: Synth Stemme
pt_br: Voz (Sintetizador)

source: Orchestral Hit
cs: Orchestrální akcent
fr: Coup d'orchestre
nb: Skarp Orkesterlyd

source: Trumpet
cs: Trubka
fr: Trompette
pt_br: Trompete

source: Trombone
cs: Pozoun

source: Muted Trumpet
cs: Trumpeta s dusítkem
fr: Trompette en sourdine
nb: Dempet Trompet
pt_br: Trompete (Abafado)

source: French Horn
cs: Lesní roh
fr: Cor d'harmonie
nb: Fransk Horn
pt_br: Trompa

source: Brass Section
cs: Žesťová sekce
fr: Section de cuivres
nb: Blåseseksjonen
pt_br: Seção de Metais

source: Synth Brass 1
cs: Syntetizátorové žestě 1
fr: Cuivres synthé 1
nb: Synthblåser 1
pt_br: Metais (Sintetizador 1)

source: Synth Brass 2
cs: Syntetizátorové žestě 2
fr: Cuivres synthé 2
nb: Synthblåser 2
pt_br: Metais (Sintetizador 2)

source: Soprano Sax
cs: Sopránový saxofon
fr: Saxophone soprano
nb: Sopransaksofon
pt_br: Saxofone (Soprano)

source: Alto Sax
cs: Altový saxofon
fr: Saxophone alto
nb: Altsaksofon
pt_br: Saxofone (Alto)

source: Tenor Sax
cs: Tenorový saxofon
fr: Saxophone ténor
nb: Tenorsaksofon
pt_br: Saxofone (Tenor)
