Repository: ariamaestosa/ariamaestosa
Catalog: trunk/international/*/aria_maestosa.po
Languages: cs, es, fr, nb, pt_br

source: duplicate measures
cs: Zdvojit takty
fr: Dupliquer les mesures
nb: duplisér takter
pt_br: duplicar compassos

source: snap notes to grid
cs: Zapadnout noty do mřížky
es: referencia a rejilla las notas
fr: Ajuster les notes à la grille
nb: fest noter til rutenett
pt_br: alinhar notas à grade

source: delete note(s)
cs: Smazat noty
es: borra nota(s)
fr: supprimer les notes
nb: slett noter
pt_br: deletar nota(s)

source: paste
cs: Vložit
es: pega
fr: coller
nb: lim inn
pt_br: colar

source: scale note(s)
cs: Změnit velikost not
es: escala nota(s)
fr: redimensionnement de note(s)
nb: skalér note(r)
pt_br: redimensionar notas

source: add note
cs: Přidat notu
es: añade nota
fr: ajout d'une note
nb: legg til note
pt_br: adicionar nota

source: change track volume
cs: Změnit hlasitost stopy
fr: modifier le volume de la piste
nb: endre sporvolum
pt_br: mudar o volume da faixa

source: add track
cs: Přidat stopu
es: añade pieza
fr: Ajouter une piste
nb: legg til spor
pt_br: adicionar faixa

source: move note(s)
cs: Posunout noty
es: mueve nota(s)
fr: déplacement de note(s)
nb: flytt note(r)
pt_br: mover nota(s)

source: change guitar tuning
cs: Změnit kytarové ladění
es: cambia afinación de guitarra
fr: changement d'accord de guitare
nb: endre gitarstemming
pt_br: mudar afinação

source: Could not open file '%s' for reading
cs: Nepodařilo se otevřít soubor '%s' pro čtení
es: No pudo abrir archivo '%s' para interpretación
fr: Impossible de lire le fichier '%s'
nb: Kunne ikke lese fra '%s'
pt_br: Não foi possível abrir o arquivo '%s' para leitura

source: This MIDI file has tracks that play on multiple MIDI channels. This is not supported by Aria Maestosa.
cs: Tento soubor MIDI obsahuje stopy, které hrají noty na několika kanálech MIDI. To není Aria Maestosa podporováno.
es: Este archivo midi tiene piezas que tocan en múltiples canales midi. Este no está admitido por Aria Maestosa.
fr: Ce fichier MIDI contient des pistes qui jouent des notes sur plusieurs canaux MIDI, ce qui n'est pas supporté par Aria Maestosa.
nb: Denne MIDI-filen har spor som spiller på flere MIDI-kanaler. Det er ikke støttet av Aria Maestosa.
pt_br: Este arquivo MIDI tem faixas que tocam em múltiplos canais. Isso não é suportado pelo Aria Maestosa.

source: This MIDI file has a track that sends events on multiple MIDI channels. This is not supported by Aria Maestosa.
cs: Tento soubor MIDI obsahuje stopy, která posílá noty do několika kanálů MIDI. To není Aria Maestosa podporováno.
es: Este archivo midi tiene una pieza que manda eventos en múltiples canales midi. Este no está admitido por Aria Maestosa.
fr: Ce fichier MIDI contient des pistes qui jouent sur plusieurs canaux MIDI, ce qui n'est pas supporté par Aria Maestosa.
nb: Denne MIDI-filen har et spor som sender hendelser på flere MIDI-kanaler. Det er ikke støttet av Aria Maestosa.
pt_br: Este arquivo MIDI tem uma faixa que manda eventos para múltiplos canais. Isso não é suportado pelo Aria Maestosa.

source: This MIDI file appears to be incorrect; a note at tick %i in channel %i does not appear to have an end
cs: Zdá se, že tento soubor MIDI je nesprávný; zdá se, že nota na tiku %i v kanálu %i nemá konec
es: Este archivo midi parece erróneo; una nota al tic %i en canal %i no parece que tiene final
fr: Ce fichier MIDI semble incorrect; une note à l'instant %i dans le canal %i semble ne pas avoir de fin
nb: Det ser ut til å være noe galt med denne MIDI-filen; en note på tick %i i kanal %i vil aldri ta slutt
pt_br: Este arquivo MIDI parece estar incorreto; uma nota no tempo %i no canal %i não parece ter fim.

source: This MIDI file uses controller #%i, which is not part of the MIDI standard. This information will be discarded.
cs: Tento soubor MIDI používá ovladač #%i, což není součástí standardu MIDI. Tato informace bude zahozena.
es: Este archivo midi usa controlador #%i, lo cual no es parte del estándar midi. Esta información será desechada.
fr: Ce fichier MIDI utilise le contrôleur #%i, qui ne fait pas partie du standard MIDI. Cette information sera perdue.
nb: Denne MIDI-filen bruker kontroller #%i, som ikke er en del av MIDI-standarden. Denne informasjonen vil kastes vekk.
pt_br: Este arquivo MIDI usa um controlador #%i, que não faz parte do padrão MIDI. Esta informação será descartada.

source: This MIDI file uses Registered Parameters, which are currently not supported by Aria Maestosa.
cs: Tento soubor MIDI používá Registered Parameters. To nyní není Aria Maestosa podporováno.
es: Este archivo midi usa parámetros registrados, los cuales no están admitidos actualmente por Aria Maestosa.
fr: Ce fichier MIDI utilise des "Registered Parameters", qui ne sont pas supportés par Aria Maestosa.
nb: Denne MIDI-filen bruker "registrerte parametere", som ikke støttes av Aria Maestosa.
pt_br: Este arquivo MIDI usa Parâmetros Registrados, que ainda não são suportados pelo Aria Maestosa.

source: This MIDI files uses NRPN (Non-Registered Parameters, i.e. non-standard controllers), which are currently not supported by Aria Maestosa.
cs: Tento soubor MIDI používá NRPN (Non-Registered Parameters, např. nestandardní ovladače. To není Aria Maestosa podporováno.
es: Este archivo midi usa parámetros no registrados (PNR), estos son controladores no estándares), los cuales no están admitidos actualmente por Aria Maestosa.
fr: Ce fichier contient des paramètres non-enregistrés (NRPN), i.e. des contrôleurs non standards, qui ne sont pas pris en charge par Aira Maestosa.
nb: Denne MIDI-filen bruker NRPN ("Non-Registered Parameters", altså ustandard kontrollere), som ikke støttes av Aria Maestosa.
pt_br: Este arquivo MIDI usa NRPN (Parâmetros Não-Registrados), que ainda não são suportados pelo Aria Maestosa.

source: This MIDI files uses Channel Mode Message, which are currently not supported by Aria Maestosa.
cs: Tento soubor MIDI používá Channel Mode Message. To nyní není Aria Maestosa podporováno.
es: Este archivo midi usa mensaje modo canal, lo cual no está admitido actualmente por Aria Maestosa.
fr: Ce fichier MIDI contient des "Channel mode messages", qui ne sont pas pris en charge par Aria Maestosa.
nb: Denne MIDI-filen bruker "Kanal-modus meldinger", som ikke støttes av Aria Maestosa.
pt_br: Este arquivo MIDI usa Mensagem em Modo Canal, o que ainda não é suportado pelo Aria Maestosa.

source: This MIDI file uses unsupported MIDI controller #%i. Data related to this controller will be discarded.
cs: Tento soubor používá nepodporovaný ovladač MIDI #%i, Data vztahující se k tomuto ovladačibudou zahozena.
es: Este archivo midi usa un controlador midi no admitido #%i. Datos relacionados a este controlador serán desechados.
fr: Ce fichier MIDI utilise le contrôleur #%i, qui n'est pas supporté par Aria Maestosa
nb: Denne MIDI-filen bruker en ustøttet MIDI-kontroller #%i. Data relatert til denne kontrolleren vil forkastes.
pt_br: Este arquivo MIDI usa um controlador MIDI não suportado nº%i. Dados relaciodos a este serão descartados.

source: Untitled
cs: Bez názvu
es: Sin título
fr: Sans titre
nb: Ingen Navn
pt_br: Sem Título

source: bpm
cs: ÚZM
es: tpm

source: semitones
cs: Půltóny
es: semitonos
fr: demi-tons
nb: halvtoner
pt_br: semitons

source: High Q
cs: Vysoké Q
nb: Høy Q

source: Slap
cs: Plácnout
nb: Klask
pt_br: "Tapa" (TT)

source: Push
cs: Tlačit
nb: Dytt

source: Pull
cs: Táhnout
nb: Dra

source: Stick
cs: Palička
nb: Fest
pt_br: Baqueta

source: Square
cs: Náměstí
nb: Kvadrat

source: Metro bell
cs: Zvonek v metru
fr: Coup de métronome
nb: T-bane-bjelle

source: Bass drum 2
cs: Velký buben 2
fr: Grosse caisse 2
nb: Basstromme 2
pt_br: Bumbo 2

source: Bass drum 1
cs: Velký buben 1
fr: Grosse caisse 1
nb: Basstromme 1
pt_br: Bumbo

source: Snare
cs: Malý buben
fr: Caisse claire
nb: Skarptromme
pt_br: Caixa

source: Clap
cs: Tlesknutí
fr: Claquement de main
nb: Klapp
pt_br: Palmas

source: Snare 2
cs: Malý buben 2
fr: Caisse claire 2
nb: Skarptromme 2
pt_br: Caixa (aro)

source: Tom 6
cs: Tom basový nízký 6
fr: Tom basse grave 6

source: Closed hi-hat
cs: Zavřená hajtka
fr: Charley frappé
nb: Lukket hi-hat
pt_br: Chimbal (fechado)

source: Tom 5
cs: Tom basový vysoký 5
fr: Tom basse aigu 5

source: Pedal hi-hat
cs: Pedálová hajtka
fr: Charley au pied
pt_br: Chimbal (pedal)

source: Tom 4
cs: Tom střední 4
fr: Tom médium 4

source: Open hi-hat
cs: Otevřená hajtka
fr: Charley ouvert
nb: Åpen hi-hat
pt_br: Chimbal (aberto)

source: Tom 3
cs: Tom střední 3
fr: Tom médium 3

source: Tom 2
cs: Tom střední 2
fr: Tom médium 2

source: Crash
cs: Crash činel
fr: Cymbale crash
nb: Kræsj

source: Ride
cs: Ride činel

source: Chinese
cs: Čínský činel
fr: Cymbale china
nb: Kinesisk
pt_br: China

source: Ride bell
cs: Jezdecký zvonek
fr: Cymbale ride/cup
nb: Ride-bjelle

source: Tambourine
cs: Tamburína
fr: Tambourin
nb: Tamburin
pt_br: Tamborim

source: Splash
cs: Splash činel
fr: Cymbale splash
nb: Plask

source: Cowbell
cs: Kravský zvonec
fr: Cencerro
nb: Kubjelle

source: Crash 2
cs: Crash činel 2
nb: Kræsj 2

source: Ride 2
cs: Ride činel vysoký
fr: Cymbale ride aigue

source: Hi bongo
cs: Vysoké bongo
fr: Bongo aigu
nb: Høy bongo
pt_br: Bongo (agudo)

source: Low bongo
cs: Nízké bongo
fr: Bongo grave
nb: Lav bongo
pt_br: Bongo (grave)

source: Mute hi conga
cs: Ztlumená vysoká konga
fr: Congas aigu sourd
nb: Dempet høy conga
pt_br: Conga abafada (aguda)

source: Open hi conga
cs: Otevřená vysoká konga
fr: Congas aigu ouvert
nb: Åpen høy konga
pt_br: Conga (aguda)

source: Low conga
cs: Nízká konga
fr: Congas grave
nb: Lav conga
pt_br: Conga (grave)

source: High timbale
cs: Vysoká timbále
fr: Timbale aigüe
nb: Høy timbal
pt_br: Timbale (agudo)

source: Low timbale
cs: Nízká timbále
fr: Timbale grave
nb: Lav timbal
pt_br: Timbale (grave)

source: High agogo
cs: Vysoká agoga
fr: Agogo aigüe
nb: Høy agogo
pt_br: Agogô (agudo)

source: Low agogo
cs: Nízká agogo
fr: Agogo grave
nb: Lav agogo
pt_br: Agogô (grave)

source: Maracas
cs: Rumba koule

source: Short whistle
cs: Krátký hvizd
fr: Sifflet aigu
nb: Kort plystring
pt_br: Apito (curto)

source: Long whistle
cs: Dlouhý hvizd
fr: Sifflet grave
nb: Lang plystring
pt_br: Apito (longo)

source: Short guiro
cs: Krátké guiro
fr: Güiro court
nb: Kort guiro
pt_br: Guiro (curto)

source: Long guiro
cs: Dlouhé guiro
fr: Güiro long
nb: Lang guiro
pt_br: Guiro (longo)

source: Claves
cs: Kláves

source: Hi wood block
cs: Vysoký dřevěný špalíček
fr: Woodblock aigu
nb: Høy treblokk
pt_br: Wood Block (agudo)

source: Lo wood block
cs: Nízký dřevěný špalíček
fr: Woodblock grave
nb: Lav treblokk
pt_br: Wood Block (grave)

source: Mute cuica
cs: Ztlumená kuika
fr: Cuica assourdie
nb: Dempet cuica
pt_br: Cuica (abafada)

source: Open cuica
cs: Otevřená kuika
fr: Cuica ouverte
nb: Åpne cuica
pt_br: Cuica

source: Mute triangle
cs: Ztlumený triangl
fr: Triangle tenu
nb: Dempet triangel
pt_br: Triângulo (abafado)

source: Open triangle
cs: Otevřený triangl
fr: Triangle libre
nb: Åpent triangel
pt_br: Triângulo

source: Shaker
cs: Šejkr
nb: Rister
pt_br: Chocalho

source: Jingle Bell
cs: Rolnička
fr: Grappe de clochettes
nb: Hestebjelle

source: Bell Tree
cs: Zvonkový stromek
fr: Arbre à cloches
nb: Bjelle-tre

source: Castanets
cs: Kastaněty
fr: Castagnettes
nb: Kastanjetter
pt_br: Castanholas

source: Mute surdo
cs: Ztlumené surdo
fr: Surdo sourd
nb: Dempet surdo
pt_br: Surdo (abafado)

source: Open surdo
cs: Otevřené surdo
fr: Surdo ouvert
nb: Åpen surdo
pt_br: Surdo

source: Drumkit
cs: Sada bicích
fr: Kit de batterie
nb: Trommelydsamling
pt_br: Bateria

source: Hi-hat
cs: Hajtka
fr: Charley
pt_br: Chimbal

source: Cymbal
cs: Činel
fr: Cymbale
pt_br: Pratos

source: Toms
cs: Tomy
nb: Tom-er

source: African
cs: Africký
fr: Africain
nb: Afrikansk
pt_br: Africanos

source: Latin
cs: Latinský
nb: Latinsk
pt_br: Latinos

source: Others
cs: Jiné
fr: Autres
nb: Andre
pt_br: Outros

source: Sound Effects
cs: Zvukové efekty
fr: Bruitages
nb: Lydeffekter
pt_br: Efeitos Sonoros

source: Failed to load
cs: Nepodařilo se nahrát
es: Falló a cargar
fr: Erreur de chargement
nb: Kunne ikke åpne
pt_br: Falha ao carregar

source: Failed to load resource image
cs: Nepodařilo se nahrát zdrojový obraz.
es: Falló a cargar imágen de recurso
fr: Erreur lors de la lecture des images ressource
nb: Kunne ikke åpne bilderessurs
pt_br: Falha ao carregar gráficos

source: Portrait
cs: Na výšku
es: Retrato
nb: Stående
pt_br: Retrato

source: Landscape
cs: Na šířku
es: Apaisado
fr: Paysage
nb: Liggende
pt_br: Paisagem

source: left = %i mm, right = %i mm,
cs: levý = %i mm, pravý = %i mm,
fr: gauche = %i mm, droite = %i mm,
nb: venstre = %i mm, høyre = %i mm,
pt_br: esquerda = %i mm, direita = %i mm,

source: top = %i mm, bottom = %i mm
cs: nahoře = %i mm, dole = %i mm
fr: haut = %i mm, bas = %i mm
nb: topp = %i mm, bunn = %i mm
pt_br: superior = %i mm, inferior = %i mm

source: Aria Maestosa song
cs: Aria Maestosa - Píseň
es: Canción Aria Maestosa
fr: Séquence Aria Maestosa
nb: Aria Maestosa sang
pt_br: Música do Aria Maestosa

source: &New
cs: &Nový
es: &Nuevo
fr: &Nouveau
nb: &Ny
pt_br: &Novo

source: &Open...
cs: &Otevřít...
es: &Abre...
fr: &Ouvrir...
nb: &Åpne...
pt_br: &Abrir...

source: &Recent Files
cs: &Nedávné soubory
fr: Fichiers &récents
nb: &Nylige filer
pt_br: &Arquivos Recentes

source: &Save
cs: &Uložit
es: &Guarda
fr: &Sauvegarder
nb: &Lagre
pt_br: &Salvar

source: Save &As...
cs: Uložit &jako...
es: Guarda &como...
fr: Enregistrer &sous...
nb: Lagre s&om...
pt_br: Salvar &Como...

source: &Reload
cs: Na&hrát znovu
fr: &Recharger
nb: &Last på nytt
pt_br: &Recarregar

source: &Close
cs: &Zavřít
es: &Cierra
fr: &Fermer
nb: &Lukk
pt_br: &Fechar

source: Song Propert&ies...
cs: &Vlastnosti písně...
fr: Propr&iétés de la séquence...
nb: Låt Egenskaper...
pt_br: Propried&ades da Música...

source: &Print...
cs: &Tisk...
fr: &Imprimer...
nb: &Skriv ut...
pt_br: &Imprimir...

source: I&mport Midi File...
cs: &Zavést soubor MIDI...
es: I&mporta archivo midi...
fr: I&mporter un fichier Midi...
nb: I&mporter Midi-fil...
pt_br: I&mportar Arquivo Midi...

source: &Export to Midi...
cs: &Vyvést soubor MIDI...
es: &Exporta a midi...
fr: &Exporter vers Midi...
nb: &Eksporter Midi-fil...
pt_br: &Exportar para Midi...

source: E&xport to Audio...
cs: V&yvést jako zvuk...
es: E&xpora al audio...
fr: &Exporter en audio...
nb: E&xporter som lyd...
pt_br: E&xportar para Audio...

source: &Quit
cs: &Ukončit
es: &Deja
fr: &Quitter
nb: &Avslutt
pt_br: &Sair

source: &File
cs: &Soubor
es: &Archivo
fr: &Fichier
nb: &Fil
pt_br: &Arquivo

source: &Undo
cs: &Zpět
es: &Repara
fr: &Annuler
nb: &Angre
pt_br: &Desfazer

source: &Copy
cs: &Kopírovat
es: &Copia
fr: &Copier
nb: &Kopier
pt_br: &Copiar

source: &Paste
cs: &Vložit
es: &Pega
fr: &Coller
nb: &Lim inn
pt_br: &Colar

source: Paste at Mouse Cu&rsor
cs: Vložit v poloze &ukazovátka myši
es: Pega al cu&rsor de ratón
fr: Coller au pointeu&r
nb: Lim inn ved musepila
pt_br: &Colar no Cursor do Mouse

source: Select &All
cs: Vybrat &vše
es: Selecciona &Todo
fr: &Tout sélectionner
nb: Velg &Alt
pt_br: Selecionar &Tudo

source: Select &None
cs: &Zrušit výběr
es: Selecciona &Nada
fr: &Rien sélectionner
nb: Velg &Ingen
pt_br: Selecionar &Nada

source: Select N&otes...
cs: Vybrat n&oty...
es: Selecciona n&otas...
fr: Sélection avec &critères...
nb: Velg N&otater...
pt_br: Selecionar N&otas...

source: Snap Notes to &Grid
cs: Zapadnout noty do &mřížky
es: Referencia a &rejilla las notas
fr: Ajuster les notes à la &grille
nb: Fest Noter til &Rutenett
pt_br: Alinhar Notas à &Grade

source: &Scale...
cs: &Změnit měřítko...
es: &Escala...
fr: &Redimensionner...
nb: &Skaler...
pt_br: &Redimensionar...

source: Remove O&verlapping Notes
cs: Odstranit &překrývající se noty
es: Quita notas s&uperpuestas
fr: &Retirer les notes superposées
nb: Fjern O&verlappende Noter
pt_br: Remover Notas S&obrepostas

source: &Edit
cs: Ú&pravy
es: &Edita
fr: &Édition
nb: &Rediger
pt_br: &Editar

source: &Add Track
cs: &Přidat stopu
es: &Añade pieza
fr: &Ajouter une piste
nb: &Legg til Spor
pt_br: &Adicionar Faixa

source: &Duplicate Track Settings
cs: Z&dvojit nastavení stopy
fr: &Dupliquer les réglages de la piste
nb: &Dupliser instillinger for spor
pt_br: &Duplicar Configurações da Faixa

source: &Delete Track
cs: Smazat stopu
es: &Borra pieza
fr: &Supprimer la piste
nb: &Slett Spor
pt_br: &Deletar Faixa

source: &Properties...
cs: &Vlastnosti...
es: &Propiedades...
fr: &Propriétés...
nb: Egenska&per...
pt_br: &Propriedades...

source: &Tracks
cs: Stopy: %1
es: &Piezas
fr: &Pistes
nb: &Spor
pt_br: &Faixas

source: &Play / Pause
cs: Přehrát/Pozastavit
fr: Jouer / &Pause
nb: &Spill / Pause
pt_br: &Tocar / Pausar

source: &Stop
cs: &Zastavit
nb: &Stopp
pt_br: &Parar

source: &Record
cs: &Nahrát
fr: En&registrer
nb: &Ta opp
pt_br: &Gravar

source: &Playback
cs: Přehrávání
fr: Lecture
nb: &Spill av

source: &Follow Playback
cs: &Sledovat přehrávání
es: &Sigue reproducción de música
fr: &Suivre la lecture
nb: &Følg avspilling
pt_br: &Seguir a Reprodução

source: E&xpanded time sig management
cs: &Pokročilá správa taktového označení
es: Manejo e&xpandado del llave de tiempo
fr: &Gestion étendue des mesures
nb: &Utvidet tidssignaturbehandling
pt_br: Manejo de compassos e&xpandidos

source: &Channel management
cs: Správa &kanálu
es: Manejo de &canales
fr: Gestion des &canaux
nb: &Kanalbehandling
pt_br: &Manejo dos Canais

source: &Automatic
cs: &Automatická
es: &Automático
fr: &Automatique
nb: &Automatisk
pt_br: &Automático

source: &Manual
cs: &Ruční
fr: &Manuel
nb: &Manuell

source: Play during &edit
cs: Přehrávat během ú&prav
es: Toca durante editar
fr: &Jouer durant l'édition
nb: Spill av under r&edigering
pt_br: Tocar enquanto &editando

source: &Always
cs: &Vždy
es: &Siempre
fr: &Toujours
nb: &Alltid
pt_br: &Sempre

source: On note &change
cs: Při &změně noty
es: En &cambia de nota
fr: Sur un &changement de son
nb: Ved note&endring...
pt_br: Ao mudar &nota

source: &Never
cs: &Nikdy
es: &Nunca
fr: &Jamais
nb: &Aldri
pt_br: &Nunca

source: Play with &Metronome
cs: Hrát s &metronomem
es: Toca con &metrónomo
fr: Jouer avec &métronome
nb: Spill av med &Metronom
pt_br: Tocar com &Metrônomo

source: &Playthrough when recording
cs: Přehrát &celé při nahrávání
es: Toca totalmente durante grabar
fr: &Passage audio lors de l'enregistrement
nb: &Gjennomspilling ved opptak
pt_br: &Tocar enquanto gravando

source: &Preferences...
cs: &Nastavení...
es: &Preferencias...
fr: &Préférences...
nb: &Brukervalg...
pt_br: &Preferências...

source: &Settings
cs: Na&stavení
es: &Ajustes
fr: &Options
nb: &Innstillinger
pt_br: &Configurações

source: No MIDI Output Available
cs: Není dostupný žádný výstup MIDI
fr: Aucune sortie MIDI disponible
nb: Ingen MIDI-ut er tilgengelig
pt_br: Nenhuma Saída MIDI Disponível

source: &Output
cs: &Výstup
es: &Salida
fr: &Sortie
nb: &Utdata

source: &Input
cs: V&stup
es: &Entrada
fr: Entrée
nb: &Inndata

source: &About Aria Maestosa
cs: &O programu Aria Maestosa
es: &Sobre Aria Maestosa
fr: À propos d'&Aria Maestosa
nb: &Om Aria Maestosa
pt_br: &Sobre o Aria Maestosa

source: User's &Manual
cs: Uživatelská &příručka
es: &Manual de usuario
fr: &Manuel de l'utilisateur
nb: Bruker&manual
pt_br: &Manual do Usuário

source: &Help
cs: Nápo&věda
es: &Ayuda
fr: &Aide
nb: &Hjelp
pt_br: &Ajuda

source: &Undo %s
cs: &Zpět %s
es: &Repara %s
fr: &Annuler %s
nb: &Angre %s
pt_br: &Desfazer %s

source: Can't Undo
cs: Nelze vrátit zpět
es: No puede reparar
fr: Rien à annuler
nb: Kan ikke angre
pt_br: Impossível Desfazer

source: Select destination file
cs: Vybrat cílový soubor
es: Selecciona archivo del destino
fr: Veuillez sélectionner l'emplacement du fichier
nb: Velg målfil
pt_br: Selecione o destino do arquivo

source: Aria Maestosa file
cs: Soubor Aria Maestosa
es: Archivo Aria Maestosa
fr: Fichier Aria Maestosa
nb: Aria Maestosa fil
pt_br: Arquivo do Aria Maestosa

source: The file already exists. Do you wish to overwrite it?
cs: Soubor již existuje. Opravdu ho chcete přepsat?
es: Ya el archivo existe. ¿Quieres a superponerlo?
fr: Le fichier existe deja. Voulez-vous l'écraser?
nb: Filen eksisterer. Vil du overskrive?
pt_br: Esse arquivo já existe. Você quer sobrescreve-lo?

source: Select midi file
cs: Vybrat soubor MIDI
es: Selecciona archivo midi
fr: Veuillez sélectionner un fichier midi
nb: Velg MIDI-fil
pt_br: Selecione arquivo Midi

source: Midi file
cs: Soubor MIDI
es: Archivo midi
fr: Fichier Midi
nb: MIDI-fil
pt_br: Arquivo Midi

source: Sorry, failed to export midi file.
cs: Promiňte, nepodařilo se vyvést soubor MIDI.
es: Lo siento, falló cargar el archivo midi.
fr: Désolé, le fichier midi n'a pas pu être sauvegardé.
nb: Beklager, kunne ikke eksportere til MIDI-fil.
pt_br: Desculpe, falha ao exportar arquivo midi.

source: Please wait while audio file is being generated. Depending on the length of your file, this can take several minutes.
cs: Počkejte, prosím, zatímco je zvukový soubor vytvářen. V závislosti na délce vašeho souboru no může několik minut trvat.
es: Por favor espera mientras está siendo generado el archivo de audio. Dependiendo en la duración de tu archivo, este puede tardar varios minutos.
fr: Veuillez patienter pendant la création du fichier audio. Dépendemment de la taille du fichier, cela peut prendre plusieurs minutes.
nb: Vennligst vent mens lydfilen genereres. Avhengig av lengden på filen, kan dette ta flere minutter.
pt_br: Por favor, espere enquanto o arquivo de audio é gerado. Dependendo do tamanhao do arquivo, isso pode levar vários minutos.

source: You may not delete the last track
cs: Není povoleno smazat poslední stopu
fr: Il n'est pas possible de supprimer la dernière piste
nb: Du kan ikke slette det siste gjenværende sporet
pt_br: Você não pode deletar a última faixa!

source: Do you really want to delete this track?
cs: Opravdu chcete smazat tuto stopu?
es: ¿Realmente quieres a borrar esta pieza?
fr: Voulez-vous vraiment supprimer cette piste?
nb: Vil du virkelig slette dette sporet?
pt_br: Você realmente quer deletar essa faixa?

source: If multiple tracks play on the same channel, they will be merged. This cannot be undone. Do you really want to continue?
cs: Když se na tomtéž kanálu přehrává více stop, budou sloučeny. Toto nelze vrátit zpět. Opravdu chcete pokračovat?
es: Si piezas múltiples tocan en el mismo canal, serán fusionados. Esto no puede ser reparado. ¿Quieres continuar realmente?
fr: Si plusieurs pistes jouent sur le même canal, elles seront combinées. Ce changement ne peut être annulé. Voulez-vous continuer?
nb: Dersom flere spor spiller på samme kanal, så vil de bli slått sammen. Dette kan ikke angres. Vil du fortsette?
pt_br: Se várias faixas estiverem no mesmo canal, elas serão unidas. Isso não pode ser desfeito. Gostaria de continuar?

source: Are you sure you want to go back to having a single time signature? Any time sig events you may have added will be lost. This cannot be undone.
cs: Jste si jistý, že se chcete vrátit zpět, aby platilo jen jedno taktové označení? Všechny události taktových označení, které jste přidal, budou nenávratně ztraceny.
es: ¿Estás seguro que quieres volver a tener un solo llave de tiempo? Algunos eventos del llave de tiempo que tal vez has añadido serán perdidos. Esto no puede ser reparado.
fr: Désirez-vous vraiment éliminer tous les changements de mesure ajoutés? Cette opération ne peut pas être annulée une fois effectuée.
nb: Er du sikker på at du vil gå tilbake til å ha bare én tidssignatur? Alle tidssignaturer som har blitt lagt til vil gå tapt. Dette kan ikke angres.
pt_br: Tem certeza que quer voltar a ter um único compasso? Todas as mudanças de compasso serão perdidas. Isso não pode ser desfeito.

source: Manual
cs: Ručně
fr: Manuel
nb: Brukerveiledning

source: Clear List
cs: Vyprázdnit seznam
fr: Effacer la liste
nb: Tøm Liste
pt_br: Limpar lista
