Repository: ariamaestosa/ariamaestosa
Catalog: trunk/international/*/aria_maestosa.po
Languages: cs, es, fr, nb, pt_br

source: Sorry an internal error occurred : an exception was caught unhandled :
cs: Promiňte, ale vyskytla se vnitřní chyba: S výjimkou nebylo zacházeno správně:
es: Lo siento un error internal ocurrió : una excepción no controlada fue cogida :
fr: Désolé, une interne interne est survenue (une exception n'a pas été gérée correctement) :
nb: Beklager, en intern feil oppstod : et unntak ble ikke håndtert :
pt_br: Desculpe, um erro interno ocorreu: uma exceção não foi controlada:

source: Sorry, an error occurred : could not create %s
cs: Promiňte, ale vyskytla se chyba: Nepodařilo se vytvořit %s
es: Lo siento, un error ocurrió : no pudo crear %s
fr: Désolé, une erreur est survenue : impossible de créer %s
nb: Beklager, en feil oppstod : kunne ikke lage %s
pt_br: Desculpe, um erro ocorreu : não foi possível criar %s

source: Language
cs: Jazyk
es: Idioma
fr: Langue
nb: Språk
pt_br: Linguagem

source: MIDI Driver
cs: Ovladač MIDI
es: Controlador midi
fr: Pilote MIDI
pt_br: Senquênciador de MIDI

source: Play during edit (default value)
cs: Přehrávat během úprav (výchozí hodnota)
es: Toca durante editar (valor defecto)
fr: Jouer durant l'édition (valeur par défaut)
nb: Spill under redigering (standardvalg)
pt_br: Tocar enquanto editando (padrão)

source: Always
cs: Vždy
es: Siempre
fr: Toujours
nb: Altid
pt_br: Sempre

source: On note change
cs: Při změně noty
es: En cambia de nota
fr: Sur un changement de son
nb: Når notat changer
pt_br: Ao modificar notas

source: Never
cs: Nikdy
es: Nunca
fr: Jamais
nb: Aldri
pt_br: Nunca

source: Default Score View
cs: Výchozí pohled na notový zápis
es: Vista de partitura por defecto
fr: Affichage par défaut des partitions
nb: Standard visning av noteark
pt_br: Exibição de Partitura Padrão

source: Both Musical and Linear
cs: Jak hudební tak přímý
es: Ambos musical y lineal
fr: Notation linéaire et musicale
nb: Både musikalsk og lineær
pt_br: Ambos Musical e Linear

source: Musical Only
cs: Jen hudební
es: Musical solamente
fr: Notation musicale
nb: Kun musikalsk
pt_br: Apenas Musical

source: Linear Only
cs: Jen přímý
es: Lineal solamente
fr: Notation linéaire
nb: Kun lineær
pt_br: Apenas Linear

source: Default Editor View
cs: Výchozí pohled na editor
fr: Éditeur par défaut
nb: Standardvisning for redigerer
pt_br: Editor Padrão

source: Keyboard
cs: Klávesnice
fr: Clavier
nb: Tastatur
pt_br: Teclado

source: Score
cs: Notový zápis
fr: Partition
nb: Verk
pt_br: Partitura

source: Tablature
cs: Tabulatura
nb: Tablatur
pt_br: Tablatura

source: Instrument Classification
cs: Zařazení nástroje
fr: Classification des instruments
nb: Instrumentklassifisering
pt_br: Classificação dos Instrumentos

source: MIDI Standard
cs: Standard MIDI
fr: Standard MIDI
pt_br: Padrão MIDI

source: Soundfont
cs: Zvuková banka

source: Follow playback by default
cs: Sledovat přehrávání jako výchozí nastavení
es: Sigue reproducción de música por defecto
fr: Suivre le curseur de lecture par défaut
nb: Følg avspilling som standard
pt_br: Seguir o que está sendo tocado automaticamente

source: Enable playthrough when recording by default
cs: Povolit přehrávání, když se nahrává, jako výchozí nastavení
es: Permite tocar totalmente por defecto durante grabar
fr: Activer le passage audio lors de l'enregistrement par défaut
nb: Slå på gjennomspilling ved opptak som standard
pt_br: Tocar a música automaticamente durante gravações

source: Check online for new versions
cs: Sledovat internet kvůli novým verzím
fr: Vérifier en ligne la présence de nouvelles versions
nb: Se etter nye versjoner på nett
pt_br: Procurar por atualizações

source: Remember window location
cs: Zapamatovat si umístění okna
fr: Se rappeler l'emplacement de la fenêtre
nb: Husk vindusplassering
pt_br: Lembrar da localização da janela

source: Single-instance application
cs: Program o jedné instanci
fr: Une seule instance d'application
nb: Enkeltinstans-applikasjon
pt_br: Usar uma janela para todos os projetos

source: Show note names in piano-roll
cs: Ukázat názvy not ve válečku
fr: Montrer les noms des notes dans le piano-roll
nb: Vis notenavn i pianorull
pt_br: Mostrar nome das notas no teclado

source: Restore open files from previous session
cs: Obnovit otevřené soubory z předchozího sezení
fr: Charger les fichiers ouverts lors de la session précédente
nb: Gjenopprett åpne filer fra forrige sesjon
pt_br: Restaurar último arquivo aberto ao iniciar

source: No MIDI input
cs: Není dostupný žádný vstup MIDI
es: No entrada midi
fr: Aucune entrée MIDI
nb: Ingen MIDI inn
pt_br: Sem input de MIDI

source: Keyroll Printing Options
cs: Volby pro tisk svitku s notami
es: Opciones de impresion del diseño de teclado
fr: Options pour l'impression de rouleau de notes
nb: "Keyroll" Utskriftsvalg
pt_br: Opções de Impressão do Teclado

source: Size of a beat :
cs: Velikost doby:
es: Tamaño de tiempo :
fr: Taille d'un temps :
nb: Taktlengde :
pt_br: Tamanho de uma batida:

source: Vertical margin between notes :
cs: Svislý okraj mezi notami:
es: Margen vertical entre notas :
fr: Marge verticale entre les notes :
nb: Vertikal margin mellom noter :
pt_br: Margem vertical entre as notas:

source: Colors
cs: Barvy
es: Colores
fr: Couleur
nb: Farger
pt_br: Cores

source: Compact (print only key notes)
cs: Strohý (tisknout jen noty předznamenání)
es: Compacta (imprime sólo tónicas)
fr: Compact (imprimer uniquement les notes de la tonalité)
nb: Kompakt (skriv bare ut nøkkelnoter)
pt_br: Compacto (imprimir apenas notas do tom)

source: Keyroll tracks and tablature/score tracks cannot be mixed in the same printout
cs: Stopy obsahující svitky s notami nelze ve stejném tiskovém výstupu míchat se stopami s tabulaturou nebo notovým zápisem
es: Piezas del diseño de teclado y piezas de tablatura/partitura no pueden ser combinadas en la copia impresa
fr: Les pistes en rouleaux de notes ne peuvent être combinées avec des pistes de type partition ou tablature
nb: "Keyroll"-spor og tablatur/noteark-spor kan ikke blandes i samme utskrift
pt_br: Faixas em teclado e tablatura/partitura não podem ser misturadas na mesma impressão

source: No printable track selected
cs: Nevybrána žádná tisknutelná stopa
es: No pieza imprimible ha sido seleccionada
fr: Aucune piste imprimable sélectionnée
nb: Ingen spor som kan skrives ut er valgt
pt_br: Nenhuma faixa imprimível selecionada

source: Calculating print layout...
cs: Počítá se rozvržení...
es: Calculando diseño de impresión
fr: Disposition des pistes sur la page...
nb: Beregner utskriftsformatering...
pt_br: Calculando o layout de impressão...

source: Track '%s' could not be printed, since its current view (editor) does not support printing.
cs: Stopu '%s' se nepodařilo vytisknout, protože její nynější editor tisk nepodporuje.
es: Pieza '%s' no se pudo imprimir, ya que su vista actual (editor) no admite impresión.
fr: La piste '%s' n'a pas pu être imprimée, car elle est dans un mode d'affichage qui ne supporte pas l'impression.
nb: Spor '%s' kunne ikke skrives ut, fordi den nåværende visningen (redigering) ikke støtter utskrift.
pt_br: A faixa '%s' não pode ser imprimida, já que a atual visualização (modo de edição) não suporta impressão.

source: An error occurred during printing.
cs: Během tisku došlo k chybě.
es: Un error ocurrió durante impresión.
fr: Une erreur est survenue durant l'impression.
nb: Feil oppstod ved utskrift.
pt_br: Um erro ocorreu enquanto imprimindo

source: Print musical notation
cs: Tisk hudebního notového zápisu
es: Imprime notación musical
fr: Imprimer en notation
nb: Skriv ut noter
pt_br: Imprimir notação musical

source: An error occurred while preparing to print.
cs: Při přípravě na tisk se vyskytla chyba.
es: Un error ocurrió mientras preparando a imprimir.
fr: Une erreur est survenue en préparant l'impression.
nb: Feil oppstod under forberedelsene til å skrive ut.
pt_br: Um erro ocorreu enquanto preparando para impressão

source: Print...
cs: Tisk...
es: Imprime...
fr: Imprimer...
nb: Skriv ut...
pt_br: Imprimir...

source: Current track only
cs: Pouze nynější stopu
es: Sólo pieza actual
fr: La piste active seulement
nb: Kun dette sporet
pt_br: Apenas a faixa atual

source: This list of tracks
cs: Seznam stop
es: Esta lista de piezas
fr: Cette liste de pistes
nb: Sporliste
pt_br: A lista de faixas

source: Omit instruments that play nothing on the current line
cs: Vynechat nástroje, jež v nynějším řádku nic nepřehrávají
es: Omite instrumentos que no tocan nada en la línea actual
fr: Omettre les instruments qui ne jouent pas sur une ligne
nb: Utelat instrumenter som ikke spiller noe på denne linjen
pt_br: Ocultar instrumentos que não tocam na linha atual

source: If some instrument plays nothing during a long part of the song, checking this option can make the printed score tighter by eliminating empty lines
cs: Když nástroj během dlouhé části písně nic nehraje, může tato volba vytištěný notový zápis zmenšit tím, že se vynechají prázdné řádky.
es: Si algún instrumento no toca nada durante una parte larga de la canción, marcando esta opción puede hacer más estrecha la partitura imprimida por eliminar líneas vacías.
fr: Si un instrument ne joue rien pendant plusieurs mesures, activer cette option peut optimiser le nombre de pages requises pour l'impression en éliminant les lignes vides
nb: Kryss av på dette valget for å gjøre notearket mer kompakt ved å utelate instrumenter som ikke spiller noe i løpet av en lang stund
pt_br: Se algum instrumento não toca nada durante uma longa parte da música, cheque esta opção para imprimir apenas as parte em que ele toca

source: Page Setup
cs: Nastavení strany
es: Montaje de página
fr: Mise en page
nb: Sideoppsett
pt_br: Configuração da Página

source: Paper :
cs: Papír:
es: Papel :
fr: Papier :
nb: Ark :
pt_br: Papel :

source: Edit Page Setup
cs: Upravit nastavení strany
es: Edita montaje de página
fr: Modifier la mise en page
nb: Rediger Sideoppsett
pt_br: Editar Configuração da Página

source: Margins :
cs: Okraje:
fr: Marges :
nb: Marginer:
pt_br: Margens:

source: Margins
cs: Okraje
es: Margenes
fr: Marges
nb: Marginer
pt_br: Margens

source: Cancel
cs: Zrušit
es: Cancela
fr: Annuler
nb: Avbryt
pt_br: Cancelar

source: Custom Key Editor
cs: Editor uživatelsky stanovených předznamenání
es: Editor de tono a medida
fr: Tonalité personnalisée
nb: Brukerdefinert Toneart
pt_br: Editor de Tom Customizado

source: Select which notes should be part of the custom key
cs: Vyberte noty, jež mají být součástí uživatelsky stanovených předznamenání
es: Selecciona cuales notas deben ser partes del tono a medida
fr: Sélectionnez quelles notes font partie de la tonalité personnalisée
nb: Velg hvilke noter som skal være del av tonearten
pt_br: Selecione que notas farão parte do tom

source: All Octaves are Similar
cs: Všechny oktávy jsou podobné
es: Todas octavas son similares
fr: Octaves identiques
nb: Alle oktaver er like
pt_br: Todas as Oitavas são Similares

source: All Octaves are Independent
cs: Všechny oktávy jsou nezávislé
es: Todas octavas son independientes
fr: Octaves indépendantes
nb: Alle oktaver er uavhengige
pt_br: Todas as oitavas são Independentes

source: * Checked notes are included in the key
cs: * Zaškrtnuté noty jsou zahrnuty do předznamenání
es: * Notas marcadas son incluidas en el tono
fr: * Les notes cochées sont incluses dans la tonalité
nb: * Valgte noter inkluderes i tonearten
pt_br: * Notas marcadas são incluidas no tom

source: * "Half-checked" notes are included as accidentals
cs: * Napůl zaškrtnuté noty jsou zahrnuty jako posuvky
es: * Notas "media marcadas" son incluidas como accidentales
fr: * Les notes "à-demi cochées" sont inclues comme accidentelles
nb: * "Halv-valgte" noter inkluderes som fortegn
pt_br: * Notas "Meio checadas" são incluídas como acidentes

source: * Unchecked notes are excluded (for instance, they could be unplayable on your instrument)
cs: * Nezaškrtnuté noty jsou vyloučeny (příklad: mohly by být vaším nástrojem nezahratelné)
es: * Notas no marcadas son excluidas (por ejemplo, podrían ser no reproducibles en su instrumento)
fr: * Les notes décochées sont exclues (e.g. une note que votre instrument est incapable de jouer)
nb: * Ikke valgte noter er ekskludert (de kan for eksempel ikke spilles på instrumentet ditt)
pt_br: * Notas não marcadas são deletadas (por exemplo, elas não poderiam ser tocadas no seu instrumento)

source: Save as preset...
cs: Uložit jako přednastavení...
es: Guarda como preprogramado...
fr: Garder comme préréglage...
nb: Lagre som forhåndsvalg...
pt_br: Salvar como padrão...

source: Enter the name of the preset
cs: Zadat název kopie přednastavení
es: Da el nombre del preprogramado
fr: Entrez le nom de ce préréglage
nb: Skriv inn navn på forhåndsvalget
pt_br: Digite o nome do padrão

source: Please wait...
cs: Počkejte, prosím, ...
es: Espera por favor...
fr: Veuillez patienter...
nb: Vennligst vent...
pt_br: Por favor espere...

source: Song Properties
cs: Vlastnosti písně
fr: Propriétés de la séquence
nb: Låt-egenskaper
pt_br: Propriedades da Música

source: Song name
cs: Název písně
es: Nombre de canción
fr: Nom de la chanson
nb: Sangens navn
pt_br: Nome da música

source: Copyright
cs: Autorské právo
es: Derechos de autor
nb: Kopibeskyttelse

source: Default key signature
cs: Výchozí předznamenání
fr: Tonalité par défaut
nb: Standard nøkkelsignatur
pt_br: Compasso padrão

source: None
cs: Žádný
fr: Aucun
nb: Ingen
pt_br: Nenhum

source: Sharps
cs: Křížky
fr: Dièses
nb: Skarpe
pt_br: Sustenidos

source: Flats
cs: Béčka
fr: Bémols
nb: Flate
pt_br: Bemóis

source: Symbols
cs: Symboly
fr: Signes d'altération
nb: Symboler
pt_br: Símbolos

source: Time Signature
cs: Taktové označení
es: Llave de tiempo
fr: Signature Rythmique
nb: Tidssignatur
pt_br: Compasso

source: Song duration :
cs: Doba trvání písně:
es: Duración de canción :
fr: Durée de la chansons :
nb: Sangens langt
pt_br: Duração da música

source: Major
cs: Dur
fr: Majeur

source: minor
cs: moll
fr: Mineur

source: Presets
cs: Přednastavení
es: Preprogramados
fr: Préréglages
nb: Forhåndsinnstillinger
pt_br: Padrões

source: Duplicate
cs: Zdvojit
es: Duplica
fr: Dupliquer
nb: Dupliser
pt_br: Duplicar

source: Delete
cs: Smazat
es: Borra
fr: Supprimer
nb: Slett
pt_br: Deletar

source: Close
cs: Zavřít
es: Cierra
fr: Fermer
nb: Lukk
pt_br: Fechar

source: Enter the name of the duplicate
cs: Zadat název kopie
es: Da el nombre del duplicado
fr: Entrez le nom de la copie
nb: Skriv inn navnet på duplikaten
pt_br: Coloque o nome da cópia

source: Are you sure you want to delete this preset? This cannot be undone.
cs: Opravdu chcete smazat toto přednastavení? Toto nelze vrátit zpět.
es: ¿Estás seguro que quieres a borrar este preprogramado?
fr: Voulez-vous vraiment supprimmer ce préréglage?
nb: Er du sikker på at du vil slette dette forvalget? Det kan ikke angres.
pt_br: Tem certeza que quer deletar esse padrão? Isso não pode ser desfeito.

source: Confirm
cs: Potvrdit
es: Confirma
fr: Veuillez confirmer
nb: Bekreft
pt_br: Comfirmar

source: Preferences
cs: Nastavení
es: Preferencias
fr: Préférences
nb: Brukervalg
pt_br: Preferências

source: Browse...
cs: Procházet…
fr: Sélectionner...
nb: Bla gjennom...
pt_br: Procurar...

source: Changes will take effect next time you open the app.
cs: Změny se projeví teprve tehdy, když tento program spustíte znovu.
es: Cambios surtirán efecto la próxima vez que abras la aplicación.
fr: Les modifications prendront effet à la prochaine ouverture du logiciel.

source: You will need to restart Aria Maestosa for changes to be effective.
cs: Aria Maestosa bude potřeba, aby se změny projevily, spustit znovu.
fr: Les changements seront en vigueur après un redémarrage d'Aria Maestosa.
nb: Du må starte Aria Maestosa på nytt for at endringene skal tre i kraft.
pt_br: Você precisa reiniciar o programa para as mudanças ocorrerem.

source: Select file
cs: Vybrat soubor
es: Selecciona archivo
fr: Veuillez sélectionner un fichier
nb: Velg fil
pt_br: Selecionar arquivo

source: Sound Font
cs: Zvuková banka

source: Scale
cs: Změna velikosti
es: Escala
fr: Redimensionner
nb: Skalering
pt_br: Redimensionar

source: Scale notes in...
cs: Změnit velikost not...
es: Escala notas en...
fr: Redimensionner les notes de...
nb: Skaler noter i...
pt_br: Redimensionar notas em...

source: selection
cs: Výběr
es: selección
fr: la sélection
nb: utvalg
pt_br: seleção

source: track
cs: Stopa
es: pieza
fr: la piste
nb: spor
pt_br: faixa

source: song
cs: Píseň
es: canción
fr: la chanson
nb: sang
pt_br: música

source: relative to...
cs: V poměru k...
es: relativo a...
fr: relativement...
nb: relativ til...
pt_br: relativo a...

source: first affected note
cs: První ovlivněná nota
es: primera nota afectada
fr: à la premiere note concernée
nb: første affiserte note
pt_br: primeira nota afetada

source: song beginning
cs: Začátek písně
es: principio de canción
fr: au début de la chanson
nb: begynnelsen av sangen
pt_br: começo da música

source: Track '%s' Properties
cs: Vlastnosti stopy '%s'
fr: Propriétés de la piste '%s'
nb: Egenskaper for spor '%s'
pt_br: Propriedades da Faixa '%s'

source: Track Background
cs: Pozadí stopy
es: Fondo de pieza
fr: Arrière-plan
nb: Sporbakgrunn
pt_br: Faixa de Fundo

source: Check all
cs: Zaškrtnout vše
fr: Tout cocher
nb: Marker alt
pt_br: Marcar todos

source: Uncheck all
cs: Zrušit zaškrtnutí všeho
fr: Tout décocher
nb: Avmarker alt
pt_br: Desmarcar todos

source: Default volume for new notes
cs: Výchozí hlasitost pro nové noty
es: Volumen por defecto para notas nuevas
fr: Volume initial des nouvelles notes
nb: Standardvolum for nye noter
pt_br: Volume padrão para novas notas

source: Select notes...
cs: Vybrat noty...
es: Selecciona notas...
fr: Sélectionner des notes...
nb: Velg notater...
pt_br: Selecionar notas...

source: Select notes that...
cs: Vybrat noty, jež...
es: Selecciona notas que...
fr: Sélectionner les notes qui...
nb: Velg notatene som...
pt_br: Selecionar notas que...

source: have the same pitch
cs: mají stejnou výšku tónu
es: tienen el mismo tono
fr: ont la même hauteur
nb: har samme tonehøyde
pt_br: tenham mesma altura

source: have a similar volume
cs: mají podobnou hlasitost
es: tienen un volumen similar
fr: ont un volume semblable
nb: har et lignende volum
pt_br: tenham volume similar

source: are on the same string
cs: jsou na stejné struně
es: están en la misma cuerda
fr: sont sur la même corde
nb: er på samme streng
pt_br: estão na mesma corda

source: have the same fret
cs: jsou na stejném pražci
es: tienen el mismo traste
fr: sont sur la même fret
nb: har samme tverrbånd
pt_br: estão na mesma casa (traste)

source: have a similar duration
cs: mají podobnou délku
es: tienen una duración similar
fr: ont une durée semblable
nb: har samme varighet
pt_br: tem duração similar

source: are located in measures
cs: leží v taktech
es: están situadas en compases
fr: sont dans les mesures
nb: måles i takter
pt_br: estão entre (e em) os compassos

source: to
cs: k
es: a
fr: à
nb: til
pt_br: para

source: Illegal values
cs: Neplatné hodnoty
es: Valores illegales
fr: Valeurs incorrectes
nb: Ugyldige verdier
pt_br: Valores ilegais

source: Custom Tuning Editor
cs: Vlastní editor pro ladění
es: Editor de afinación a medida
fr: Accordeur de guitare
nb: Rediger Brukerdefinert Stemming
pt_br: Editor de Afinação

source: About Aria Maestosa
cs: O programu Aria Maestosa
es: Sobre Aria Maestosa
fr: À propos d'Aria Maestosa
nb: Om Aria Maestosa
pt_br: Sobre o Aria Maestosa

source: version %s
cs: Verze %s
es: versión %s
nb: versjon %s
pt_br: versão %s

source: Thanks to:
cs: Poděkování:
fr: Merci à :
nb: Takke til:
pt_br: Créditos a:

source: Ergonis Software and %s for making EasyBeat, a great app that inspired Aria (www.ergonis.com).
cs: Ergonis Software a %s za práci na EasyBeat, což je skvělý program, jenž inspiroval Aria (www.ergonis.com).
fr: Ergonis Software et %s pour Easy Beat, \n\tun logiciel qui a grandement inspiré Aria (www.ergonis.com)
nb: Ergonis Software og %s for å ha laget EasyBeet, en flott applikasjon som inspirerte Aria (www.ergonis.com).
pt_br: Ergonis Software e %s por fazerem o EasyBeat, a o grande aplicativo que inspirou o Aria (www.ergonis.com).

source: J.D. Koftinoff Software for the jdksmidi library
cs: J.D. Koftinoff Software pro knihovnu jdksmidi
fr: J.D. Koftinoff Software pour la bibliothèque jdksmidi
nb: J.D. Koftinoff Software for jdksmidi-biblioteket
pt_br: J.D. Koftinoff Software pela biblioteca jdksmidi

source: The irrXML team for their XML parser
cs: Týmu irrXML za jeich XML parser
fr: L'équipe de irrXML pour leur parseur XML
nb: irrXML-utviklerene for XML-tolkningsbiblioteket
pt_br: O grupo irrXML pelo seu XML parser

source: The wxWidgets team
cs: Týmu wxWidgets
fr: L'équipe de wxWidgets
nb: wxWidget-utviklerene
pt_br: O grupo wxWidgets

source: The Tango icon set
cs: Ikony Tango
fr: Les icones Tango
nb: Ikonsamlingen "Tango"
pt_br: O conjunto de ícones Tango

source: Windows port by Alexis Archambault
cs: Přenesení na Windows od Alexise Archambaulta
fr: Port vers Windows par Alexis Archambault
nb: Windows utgave av Alexis Archambault
pt_br: A conversão para Windows de Alexis Archambault

source: Translations:
cs: Překlady:
fr: Traductions :
nb: Oversettelser:
pt_br: Traduções

source: scale song
cs: Změnit velikost sekvence
es: escala canción
fr: redimensionner la séquence
nb: skalér sang
pt_br: redimensionar música

source: change note fret
cs: Změnit pražec
es: cambia traste de nota
fr: changement de fret
nb: endre tverrbånd
pt_br: mudar traste da nota

source: remove overlapping notes
cs: Odstranit překrývající se noty
es: quita notas superpuestas
fr: Enlever les notes superposées
nb: fjern overlappende noter
pt_br: remover notas sobrepostas

source: add control slide
cs: Přidat ovládací posuvník
es: añade curva de controlador
fr: ajout d'une courbe contrôleur
nb: legg til kontrollskyver
pt_br: adicionar slide de efeito

source: string change
cs: Změna struny
es: cambia de cuerda
fr: changement de corde
nb: strengbytte
pt_br: mudar corda

source: delete track
cs: Smazat stopu
es: borra pieza
fr: Supprimer la piste
nb: fjern spor
pt_br: deletar faixa

source: accidental change
cs: Změna posuvky
es: cambia accidental
fr: altération
nb: endre ved et uhell
pt_br: mudança de acidente

source: record from MIDI instrument
cs: Nahrávání z nástroje MIDI
es: graba del instrumento midi
fr: enregistrement depuis un instrument MIDI
nb: ta opp fra MIDI-instrument
pt_br: gravar do instrumento MIDI

source: rearrange notes
cs: Přeuspořádat vybrané noty
es: cámbianse notas
fr: Réarranger les notes sélectionnées
nb: omorganiser noter
pt_br: arrumar notas

source: remove measure(s)
cs: Odstranit takty
es: quita compas(es)
fr: Supprimer les mesures
nb: fjern takt(er)
pt_br: remover compasso(s)

source: Scroll notes into view
cs: Posunout noty do pohledu
fr: Ajuster le défilement vertical aux notes
nb: Rull noter inn i synsfeltet
pt_br: Rolar notas na visulização

source: insert measures
cs: Vložit takty
es: inserta compases
fr: Insérer des mesures
nb: sett inn takt
pt_br: inserir compassos

source: duplicate
cs: Zdvojit
fr: dupliquer
nb: duplikat
pt_br: duplicar

source: change pitch
cs: Změnit výšku tónu
es: cambia tono
fr: changement de hauteur
nb: endre tonehøyde
pt_br: mudar altura

source: resize note(s)
cs: Změnit velikost not
es: reescala nota(s)
fr: redimensionner note(s)
nb: endre størrelse på note(r)
pt_br: redimensionar nota(s)

source: change note(s) volume
cs: Změnit hlasitost not
es: cambia volumen de nota(s)
fr: changement de volume
nb: endre note(rs) volum
pt_br: mudar volume da(s) nota(s)

source: add control event
cs: Přidat událost ovladače
es: añade evento de control
fr: ajout d'événement contrôleur
nb: legg til kontrollhendelse
pt_br: adicionar evento de efeito
